{
  "Бытие": {
    "1": [
      "Искони сътвори Бог небо и землю.",
      "Земля же бе невидима и неукрашена, и тма върху бездны. И Дух Божий ношашеся върху воды.",
      "И рече Бог: \"Да будет свет\". И бысть свет.",
      "И виде Бог свет яко добро. И разлучи Бог межу светом и межи тьмою.",
      "И нарече Бог свет день, а тьму нарече нощь.И бысть вечер, и бысть утро, день един.",
      "И рече Бог: \"Да будет твердь посреди воды, и будет разлучая посреди воды и воды\". И бысть тако.",
      "И сътвори Бог твердь, и разлучи Бог межи водою, яже бе под твердию, и посреде воды, иже бе над твердию.",
      "И нарече Бог твердь небо. И виде Бог яко добро. И бысть вечер, и бысть утро, день вторый.",
      "И рече Бог: \"Да съберется вода, яже под небесем, в совокупление едино, и да явится суша\". И бысть тако. И събрася вода, яже под небесем, в сонмы своя, и явися суша.",
      "И нарече Бог сушу землю, а составы водныя нарече море. И виде Бог яко добро.",
      "И рече Бог: \"Да прорастит земля былие травное, сеюще семя по роду и по подобию; древо плодовито, творящее плод, ему же семя его в нем по роду на земли\". И бысть тако.",
      "И изнесе земля былие травное, сеюще семя по роду и по подобию на земли, и древо плодовито, творящее плод, ему же семя его в нём по роду на земли. И виде Бог яко добро.",
      "И бысть вечер, и бысть утро, день третий.",
      "И рече Бог:\"Да будут светила на тверди небесней освещати землю и разлучати межю днем и межи нощию; и да будет в знамения и во времена, и в дни, и в лета;",
      "да будут в просвещение на тверди небесней, яко светити по земли\". И бысть тако.",
      "И сътвори Бог две светиле велицеи: светило великое в начаток дни, и светило меньшее в начаток нощи, и звезды.",
      "И постави их Бог на тверди небесней, яко светити по земли",
      "и владети днем и нощию, и разлучити межю светом и межи тьмою. И виде Бог яко добро.",
      "И бысть вечер, и бысть утро, день четвертый.",
      "И рече Бог: \"Да изведут воды гады душ живых, и птица летающе на замли по тверди небесней\". И бысть тако.",
      "И сътвори Бог киты великыя, и всяку душю животных гад, яже изведоша воды по роду их, и всяку птицю пернату по роду. И виде Бог яко добро.",
      "И благослови а Бог, глаголя, \"раститеся и множитеся, и наполните воды яже в морих, и птица да умножатся на земли\".",
      "И бысть вечер, и бысть утро, день пятый.",
      "И рече Бог: \"Да изведет земля душю живу по роду четверонога, и гады, и зверя земли, и скоты, и вся гады земли по роду\". И бысть тако.",
      "И сътвори Бог зверя по роду их. И виде Бог яко добро.",
      "И рече Бог: \" Сотворим человека по образу нашему и по подобию. И да обладает рыбами морскыми и птицами небесными, и зверми, и скоты, и всею землею, и всеми гады пресмыкающимися по земли\".",
      "И сътвори Бог человека, по образу Божию сътвори его. Мужа и жену сътвори их.",
      "И благослови их Бог, глаголя, \"раститеся и множитеся, и наполните землю, и обладате ею. И обладайте рыбами морскыми и птицами небесными, и всеми скоты, и всею землею, и всеми гадами, пресъмыкающимися по земли\".",
      "И рече Бог: \" Се, дах вам всяку траву семенну сеюще семя, еже есть верху земля всея. И всяко древо, еже имат в собе плод семене семенна, вам будет в снедь;",
      "и всем зверем земным, и всем птицам небесным, и всякому гаду, пресмыкающомуся по земли, еже имат в собе душю животну, и всяку траву зелену в снедь\". И бысть тако.",
      "И виде Бог вся, елико сътвори. И се, добра зело. И бысть вечер, и бысть утро, день шестый."
    ],
    "2": [
      "И свершишяся небо и земля, и все украшение их.",
      "И сверши Бог в день шестый дела своя, яже сътвори. И препочи Бог в день седмый от всех дел своих, их же сътвори.",
      "И благослови Бог день седмый, и освяти его, яко в той почи от всех дел своих, их же начят Бог творити.",
      "Сиа книга бытию небеси же и земли. Егда бысть, в он же день сътвори Бог небо и землю,",
      "и всяк злак сельный, преже даже быти на земли, и всяку траву сельну, преже даже прозябнути, ни бо одожьди Бог на землю, и человек не беяше делати ю.",
      "Источник же исхожаше из земля и напаяше все лице земли",
      "И създа Бог человека, персть взем от земля; и вдуну в лице его дыхание жизни. И бысть человек в душю живу.",
      "И насади Бог рай в Едеме на въстоцех. И въведе ту человека, его же създа.",
      "И прозябе Бог еще от земля всяко древо, красно в видение и добро в снедь; и Древо Жизни посреде рая, и древо, еже видети разумно добру и злу.",
      "Река же исходит из Едема напаяти рай, тамо разлучается в четыре начала:",
      "имя единои Фисон, сия обиходит всю землю Евилатьску. Тамо убо есть злато,",
      "злато же оноя земли добро. Тамо есть и камень зеленый анъфракс.",
      "Имя реце вторей Геон, сиа обиходящи всю землю Ефиопьску.",
      "И река третиа Тигр, сиа идущи прямо Асириом. Река же четвертая Ефрат.",
      "И поят Господь Бог человека, его же създа, и введе его в рай пища делати его и хранити.",
      "И заповеда Господь Бог Адаму, глаголя, \"от всякого древа, еже в раи, снедию съяси;",
      "от древа же, еже разумети добро и лукаво, не снесте от него. Вън же убо день аще снесте от него, смертию умрете\".",
      "И рече Господь Бог: \"Не добро быти человеку единому, сътворим ему помощника по нему\".",
      "И създа Бог еще от земля вся звери селныя и вся птица небесныя. И приведе та к Адаму, видети, что наречет та. И всяко, еже нарече Адам душю живу, се имя ему.",
      "И нарече Адам имена всем скотом и всем птицам небесным, и всем зверем земным. Адаму же не обретеся помощник подобен ему.",
      "И вложи Бог сон в Адама, и успе. И взят едино от ребр его, исполни плоть в него место.",
      "И създа Господь Бог ребро, еже възят от Адама, жену, и приведе ю к Адаму.",
      "И рече Адам: \"Се, ныне кость от костий моих, и плоть от плоти моея. Сиа наречется жена, яко от мужа своего взята бысть си\".",
      "Сего ради оставляет человек отца своего и матерь, и прилепится жене своей, и будета оба в плоть едину.",
      "И беста оба нага, и не стыдестася."
    ]
  }
}
