{
  "Бытие": {
    "1": [
      "Искони сътвори Бог небо и землю.",
      "Земля же бе невидима и неукрашена, и тма върху бездны. И Дух Божий ношашеся върху воды.",
      "И рече Бог: \"Да будет свет\". И бысть свет.",
      "И виде Бог свет яко добро. И разлучи Бог межу светом и межи тьмою.",
      "И нарече Бог свет день, а тьму нарече нощь.И бысть вечер, и бысть утро, день един.",
      "И рече Бог: \"Да будет твердь посреди воды, и будет разлучая посреди воды и воды\". И бысть тако.",
      "И сътвори Бог твердь, и разлучи Бог межи водою, яже бе под твердию, и посреде воды, иже бе над твердию.",
      "И нарече Бог твердь небо. И виде Бог яко добро. И бысть вечер, и бысть утро, день вторый.",
      "И рече Бог: \"Да съберется вода, яже под небесем, в совокупление едино, и да явится суша\". И бысть тако. И събрася вода, яже под небесем, в сонмы своя, и явися суша.",
      "И нарече Бог сушу землю, а составы водныя нарече море. И виде Бог яко добро.",
      "И рече Бог: \"Да прорастит земля былие травное, сеюще семя по роду и по подобию; древо плодовито, творящее плод, ему же семя его в нем по роду на земли\". И бысть тако.",
      "И изнесе земля былие травное, сеюще семя по роду и по подобию на земли, и древо плодовито, творящее плод, ему же семя его в нём по роду на земли. И виде Бог яко добро.",
      "И бысть вечер, и бысть утро, день третий.",
      "И рече Бог:\"Да будут светила на тверди небесней освещати землю и разлучати межю днем и межи нощию; и да будет в знамения и во времена, и в дни, и в лета;",
      "да будут в просвещение на тверди небесней, яко светити по земли\". И бысть тако.",
      "И сътвори Бог две светиле велицеи: светило великое в начаток дни, и светило меньшее в начаток нощи, и звезды.",
      "И постави их Бог на тверди небесней, яко светити по земли",
      "и владети днем и нощию, и разлучити межю светом и межи тьмою. И виде Бог яко добро.",
      "И бысть вечер, и бысть утро, день четвертый.",
      "И рече Бог: \"Да изведут воды гады душ живых, и птица летающе на замли по тверди небесней\". И бысть тако.",
      "И сътвори Бог киты великыя, и всяку душю животных гад, яже изведоша воды по роду их, и всяку птицю пернату по роду. И виде Бог яко добро.",
      "И благослови а Бог, глаголя, \"раститеся и множитеся, и наполните воды яже в морих, и птица да умножатся на земли\".",
      "И бысть вечер, и бысть утро, день пятый.",
      "И рече Бог: \"Да изведет земля душю живу по роду четверонога, и гады, и зверя земли, и скоты, и вся гады земли по роду\". И бысть тако.",
      "И сътвори Бог зверя по роду их. И виде Бог яко добро.",
      "И рече Бог: \" Сотворим человека по образу нашему и по подобию. И да обладает рыбами морскыми и птицами небесными, и зверми, и скоты, и всею землею, и всеми гады пресмыкающимися по земли\".",
      "И сътвори Бог человека, по образу Божию сътвори его. Мужа и жену сътвори их.",
      "И благослови их Бог, глаголя, \"раститеся и множитеся, и наполните землю, и обладате ею. И обладайте рыбами морскыми и птицами небесными, и всеми скоты, и всею землею, и всеми гадами, пресъмыкающимися по земли\".",
      "И рече Бог: \" Се, дах вам всяку траву семенну сеюще семя, еже есть верху земля всея. И всяко древо, еже имат в собе плод семене семенна, вам будет в снедь;",
      "и всем зверем земным, и всем птицам небесным, и всякому гаду, пресмыкающомуся по земли, еже имат в собе душю животну, и всяку траву зелену в снедь\". И бысть тако.",
      "И виде Бог вся, елико сътвори. И се, добра зело. И бысть вечер, и бысть утро, день шестый."
    ],
    "2": [
      "И свершишяся небо и земля, и все украшение их.",
      "И сверши Бог в день шестый дела своя, яже сътвори. И препочи Бог в день седмый от всех дел своих, их же сътвори.",
      "И благослови Бог день седмый, и освяти его, яко в той почи от всех дел своих, их же начят Бог творити.",
      "Сиа книга бытию небеси же и земли. Егда бысть, в он же день сътвори Бог небо и землю,",
      "и всяк злак сельный, преже даже быти на земли, и всяку траву сельну, преже даже прозябнути, ни бо одожьди Бог на землю, и человек не беяше делати ю.",
      "Источник же исхожаше из земля и напаяше все лице земли",
      "И създа Бог человека, персть взем от земля; и вдуну в лице его дыхание жизни. И бысть человек в душю живу.",
      "И насади Бог рай в Едеме на въстоцех. И въведе ту человека, его же създа.",
      "И прозябе Бог еще от земля всяко древо, красно в видение и добро в снедь; и Древо Жизни посреде рая, и древо, еже видети разумно добру и злу.",
      "Река же исходит из Едема напаяти рай, тамо разлучается в четыре начала:",
      "имя единои Фисон, сия обиходит всю землю Евилатьску. Тамо убо есть злато,",
      "злато же оноя земли добро. Тамо есть и камень зеленый анъфракс.",
      "Имя реце вторей Геон, сиа обиходящи всю землю Ефиопьску.",
      "И река третиа Тигр, сиа идущи прямо Асириом. Река же четвертая Ефрат.",
      "И поят Господь Бог человека, его же създа, и введе его в рай пища делати его и хранити.",
      "И заповеда Господь Бог Адаму, глаголя, \"от всякого древа, еже в раи, снедию съяси;",
      "от древа же, еже разумети добро и лукаво, не снесте от него. Вън же убо день аще снесте от него, смертию умрете\".",
      "И рече Господь Бог: \"Не добро быти человеку единому, сътворим ему помощника по нему\".",
      "И създа Бог еще от земля вся звери селныя и вся птица небесныя. И приведе та к Адаму, видети, что наречет та. И всяко, еже нарече Адам душю живу, се имя ему.",
      "И нарече Адам имена всем скотом и всем птицам небесным, и всем зверем земным. Адаму же не обретеся помощник подобен ему.",
      "И вложи Бог сон в Адама, и успе. И взят едино от ребр его, исполни плоть в него место.",
      "И създа Господь Бог ребро, еже възят от Адама, жену, и приведе ю к Адаму.",
      "И рече Адам: \"Се, ныне кость от костий моих, и плоть от плоти моея. Сиа наречется жена, яко от мужа своего взята бысть си\".",
      "Сего ради оставляет человек отца своего и матерь, и прилепится жене своей, и будета оба в плоть едину.",
      "И беста оба нага, и не стыдестася."
    ],
    "3": [
      "Змия же бе мудрейши всех зверей, сущих на земли, иже сътвори Господь Бог. И рече змиа жене: 'Что, яко рече Бог, да не ясте от всякого древа, иже в раи?'",
"И рече жена змии: 'От всякого древа, сущаго в раи, да ямы,",
"а от плода древа, еже есть посреде рая, рече Бог, да не ясте от него, ниже прикоснетеся ему, да не умрете'.",
"И рече змиа жене: 'Не смертию умрета;",
"ведяше бо Бог, яко в он же день, аще снесте от него, отврьзутся ваши очи, и будете яко бози, ведяше добро и зло'.",
"И виде жена, яко добро древо в снедь и яко угодъно очима видети и красно есть, еже разуме. И вземши жена от плода его, яде. И дасть и мужу своему с собою, и ядоста.",
"И отверзостася очи обема, и разумеша, яко нази бешя. И съшиста листвие смоковное, и сътвориста себе препоясание.",
"И слышаста глас Господа Бога, ходяща в раи в полудне. И съкрыстася Адам же и жена его от лица Господа Бога посреде древа райскаго.",
"И призва Господь Бог Адама, и рече ему: 'Адаме, Адаме, где бе?'",
"И рече: 'Гласа Твоего слышах, ходяща в раи, и убояхся, яко наг есмь, и съкрыхся'.",
"И рече ему: 'Кто возвести тобе, яко наг еси? Аще не бы от древа, его же заповедах тебе сего единаго не ясти, от него ял еси?'",
"И рече же Адам: 'Жена, юже ми даст с мною, та ми даде от древа, и ядох'.",
"И рече Бог жене: 'Что се сътворила еси?' И рече жена: 'Змиа прельсти мя, и ядох'.",
"И рече Богъ змию: 'Яко сътворил еси се, проклят ты от всех скот, от всех зверей земных. И на персех и чреве да ходиши, и землю яси вся дни живота своего.",
"И вражду положу посреде тебе и посреде жены, и посреде семенем твоим, и посреде тобою.Тъй тебе блюдет главу, и ты блюдеши ему пяту'.",
"И жене рече: 'Умножая, умъножю печали твоя и въздыханиа твоя. В печалех родиши чада твоя, и к мужу твоему възвращение твое, и тъй тя обладает'.",
"И Адаму рече: 'Яко послушал еси гласа жены своея и ял еси от древа, его же заповедах тебе, сего единаго не ясти, от него ял еси, проклята земля в делех твоих. В печалех сънеси ту вся дни живота твоего,",
"и терние и волчец възрастет тебе, и яси траву сельную.",
"В поте лица своего снеси хлеб свой, донелиже възвратишися в землю, от нея же взят бысть; яко земля еси и в землю поидеши'.",
"И нарече Адам имя жене своей Жизнь, яко та мати всем живущим.",
"И сътвори Господь Бог Адаму и жене его ризы кожаны, и облече их.",
"И рече Бог: 'Се, Адам бысть яко един от нас, еже разумевати добро и лукаво. И ныне да некогда прострет руку, и възмет от Древа Жизни, и снест, и жив будет в векы'.",
"Изгна его Господь Бог из рая пища и делати землю, от нея же възят бысть.",
"И изъят Адама, и въсели его прямо раю пища. И сътвори херувим и пламенное оружие обращающеся, хранити путь Древа Жизни."
       ],
"4": [
"Адам же позна Евгу, жену свою, и заченши, роди Каина. И рече: 'Създах человека Бога ради'.",
"И приложи родити брата ему Авеля. И бысть пастырь овцам, Каин же бе делая землю.",
"И бысть, по днех принесе Каин от плодов земли жрътву Господеви.",
"Авель принесе и тъй от первородных овец его, и от туков их. И призри Господь на Авеля и на дары его, ",
"на Каина же и на жертву его не внят. И оскорбе Каин зело, и испаде лице его.",
"И рече Господь Бог Каину: 'Что оскорблен бысть, и въскую испаде лице твое?",
"Не убо аще праведно принесеши, праве же не разделиши. Съгрешил еси, умолкни. К тобе обращение его. И ты тем обладаеши'.",
"И рече Каин к Авелю, брату своему: 'Поидеве убо на поле'. И бысть, внегда быти има на поле, въста Каин на Авеля, брата своего, и уби его.",
"И рече Бог к Каину: 'Где есть Авель, брат твой?' Он же рече: 'Не виде, еда страж брату моему есмь аз?'",
"И рече Бог: 'Что се сътворил еси? Глас крови брата твоего вопиет к Мне от земля.",
"И ныне проклят ты от земля, яже разверзе уста своя приати кровь брата твоего от руку твоею. ",
"Яко делаеши землю, и не приложит силы своея дати тебе. Стоня и трясыйся будеши на земли'.",
"И рече Каин к Господу: 'Вящьшая вина моя, еже оставити ми ся.",
"И аще изгониши мя днесь от лица земли, и от лица Твоего съкрыюся; и буду стеня и трясыйся на земли, и будеть всяк, обретая мя, убиет мя'.",
"И рече ему Господь: 'Не тако. Всяк убивый Каина, седмь отмщений раздрушит'. И положи Господь Бог знамение на Каине, еже не убити его всякому обретающему его.",
"Изыде Каин от лица Божиа и вселися в землю Наид, прямо Едему.",
"И позна Каин жену свою, и заченши, роди Еноса. И бе зижда град, и именова град во имя свое О Енос.",
"Роди же ся Еносу Гаидад, и Гаидад роди Малелеила. И Малелеил роди Мафусала. И Мафусал роди Ламеха.",
"И взят себе Ламех две жене: имя единой Адда, имя вторей Селла.",
"И роди Адда Иавида. Съй беяше отец живущим в сельных скотопитателных.",
"И имя брату его Иовал. Съй беяше показавый певницю и гусли.",
"Селла же роди и та Фовела. И сей беяше млатобиец, ковач меди и железу. Сестра же Фовелова Ноема.",
"Рече же Ламех своима женама: 'Адда и Селла, услышите глас мой; жены Ламеховы, внушите моя словеса. Яко мужа убих в язву себе и юношу в струп мне;",
"яко седмицею мстится от Каина, от Ламеха ж седмьдесят седмицею'. ",
"Позна же Адам жену свою; и заченши, роди сына, и именова имя ему Сиф, глаголющи, «въскреси бо ми Бог семя въместо Авеля, его же уби Каин».",
"Сифу бысть сын и именова имя ему Енос. Съй упова призвати имя Господа Бога. "
   ],
"5": [
"Сия Книга Бытия человеча. Вън же день сътвори Бог Адама, по образу своему сътвори его,",
"мужа и жену сътвори их. И нарече имя ему Адам, вън же день сътвори их. ",
"Жит же Адам лет 230, и роди сына по видению своему и по образу своему, и нарече имя ему Сиф.",
"Бысть же дний Адамовех, яже пожит, рождь Сифа, лет седмьсот. И роди сыны и дщери, ",
"и бысть всех дний Адамовех, иже поживе, девятьсот и тридесят, и умре. ",
"Пожниве Сиф лет 200 и 5, и роди Еноса. ",
"И поживе Сиф, рож Еноса, лет 7 сот и 7, и роди сыны и дщеря.",
"И бысть же всех дний Сифовех лет 9 сот, и умре. ",
"И поживе Енос лет 100 и 5 лет, и роди Каинана.",
"И жит Енос по внегда родити ему Каинана лет 7 сот и пятнадесят. И роди сыны и  дщери, ",
"и бысть всех дний Еносовых лет девятьсот и пять, и умрет.",
"[И]* жит Каинан лет 100 и 70, и роди Малелеила.",
"И жит же Каинан, рождь Малелеила, лет 7 сот и 40, и роди сыны и дщеря.",
"И бышя всех дний Каинановых лет 9 сот и 18, и умре.",
"[И]* пожит Малелеил лет 160 и 5, и роди Ареда. ",
"И жит Малелеил, родив Ареда, лет 7 сот и 30, и роди сыны и дщери. ",
"""И бысть всех дний Малелеиловых лет осмъсот девятьдесят и 
пять, и умрет. "","
"И поживе Иаред лет 160 и 2, и роди Еноха. ",
"И жит Аред, рож Еноха, лет 8 сот, и роди сыны и дщери. ",
"И бысть всех дний Аредовых лет 9 сот, 60 и 2, и умрет. ",
"И пожив Енох лет 160 и 5, и роди Мафусала.",
"Угоди же Енох Богу, и поживе же Енох по рождении Мафусалове лет 200, и роди сыны и дщери. ",
"И бышя вси дни Енохови лет 300 и 60 и 5. ",
"И угоди Енох Богу, и не обреташеся, зане престави его Бог.",
"И жит Мафусал лет 160, и роди Ламеха. ",
"И жит Мафусал, рождь Ламеха, лет 8 сот и три, и роди сыны и дщери. ",
"И бысть всех дний Мафусаловых, яже жит, лет 9 сот 60 и три, и умрет. ",
"И жит Ламех лет 188, и роди сына",
"и нарече имя ему Ное, глаголя, «се, покоит мя от дел моих и от печали руку моею, и от земля, юже проклят Господь Бог».",
"И жит Ламех, родив Ноя, лет 100 и 60 и 5, и роди сыны и дщери. ",
"И бысть всех дний Ламеховых лет 7 сот 53, и умре.",
"[И]* бе Нои 500 сот лет, и роди сыны три, Сима, Хама и Афета. "
   ],
"6": [
"И бысть, егда начяша человеци мнози бывати на земли, и дщеря родишяся 
им,"
"видевше же сынове Божии дщеря человечя, яко добры суть. И пояшя себе жены от всех, яже избрашя. ",
"И рече Господь Бог: «Не имат пребыти Дух мой в человецех во векы, зане суть плоть. Будут же дние их 120 лет». ",
"Исполини же беяху на земли в дни оны. И по том, якоже вхожаху сынове Божии к дщерем человечъскым, и рожахуся, бе силны; и ти беяху исполини, иже от века человеци именити.",
"И видев же Господь Бог, яко умножишяся злобы человеком на земли, и всяк, 
кто помышляет в сердци своем, прилежно на злая вся дни.",
"И помысли Бог, яко сътвори человека на земли, и размысли.",
"И рече Бог: «Да потреблю человека, его же сътворих от земля, от человека даже и до скота, и от гада же, и от птиц небесных, яко размыслих, яко сътвори».",
"Ной же обрете благодать пред Господом Богом. ",
"Сия же бытиа Ноева. Ной человек праведен бе и съвершен во всем роде своем; и угоди Ной Богу. ",
"Роди же Ной три сыны: Сима, Хама и Афета.",
"Оскверни же ся земля пред Богом и наполнися неправды.",
"И виде Господь Бог землю, и бе осквернена, яко оскверни всяка плоть путь свои на земли.",
"И рече Господь Бог Ною: «Время всякого человека пред мя приидет, яко наполнися земля неправды от них. И се, Аз рассыплю землю.",
"Сътвори убо себе ковчег от древес негнеющих на четыре углы.
Приделы сътвориши в ковчезе и посмолнши внутрьуду и внеуду смолою. ",
"И тако сверъшиши ковчег: 300 лакоть в долготу ковчегу, 50 в широту, 30 в высоту ему, ",
"и узя, сътвориши ковчег, в един лакоть скончаешн сверху. Двери же ковчегу сътвориши в стране, пождя, с струпы сугубы трегубы сътвориши в нем. ",
"И Аз потоп наведу на землю истаити всяку плоть»",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст"
],
"7": [
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
" ...вся горы",
" И умре всяка плоть, движущая по земли, и вси человецы",
"  и все, еже имат дыхание животно, и все, елико бе на сусе умре,",
" и потреби вся движущаяся по земли, иже беяху на лице всея земли от человека до скота, гад же и птиць небесных, и потребишяся на земли, и оста единъ Нои, и сущии с нимъ в ковчезе.",
" И вознесеся над землею 150 днеи."
],
"8": [
" И помяну Господь Богъ Ноя, и всякъ скотъ, и вся гады, и вся птица, иже беху с нимъ в ковчезе. И наведе Господь Богъ ветръ на землю, и уста вода.",
" И обличишяся източницы безднии, и двери небесныя - и уста дождь от небеси",
" и вспят поиде вода, идущая от земли сякнути и убывати по сте пятидесятихъ днехъ.",
" И седе ковчегъ в месяцъ седмый, въ 27 день на горах Арарадскых.",
" Вода же уходящи маляшеся до десятаго месяца; 11 месяцъ въ 1 день месяца явишяся верси горамъ.",
" И отверзе Нои оконце ковчегу, яже сотвори",
" и посла вранъ видети, еще есть уступило воды от лица земли. И шед не обратися, дондеже иссяче водя от земля.",
" И посла голубя по нем видети, аще есть уступила вода от лица земли. ",
" И не обрете голубь покоя ногама своима, и возвратися къ нему в ковчегъ, вода бо беаше на лици всея земля; и простеръ руку свою, и ятъ и, внесе и собе въ ковчегъ.",
" И премедливъ еще 7 днии, пакы испусти голубь ис ковчега.",
" И обратися къ вечеру к нему, и имяше листъ масличенъ сучецъ въ устех своих: и разуме Нои, яко отступи вода от лица земли.",
" И удержавъ еще 7 днии другых, пакы отпусти голубя, и не преложи обратитися къ нему потомъ.",
" И бысть въ едино и въ шестьсотное лето житиа Ноева въ 1 день перваго месяца, иссяче вода от лица земли: и откры Нои покровъ ковчегу, иже сотвори, и виде яко иссяче вода от лица земли",
" В месяцъ же 2, въ 27 день месяца исше земля.",
" Рече Господь Богъ Ноеви, глаголя:",
" 'Изыди ис ковчега ты, и жена твоя, и сынове твои, и жены сыновъ твоих с тобою,",
" и всяка плоть от скота и до птиць, и всякъ гад движушиися по земли с тобою: и плодитеся, и множитеся на земли.",
" И изыде Нои, и жена его и сынове его, и жены сыновъ его с ним; ",
" и вси зверие, и вси скоти, и вся птица; и вся движущаяся по роду своему на земли, и изыдошя ис ковчега.",
" и созда Нои требникъ Богови; и взем от всех скотъ чистых, и вознесе въ всесожегаемое на требникъ.",
" И обоня Господь Богъ воню благоюханиа, и рече Господь Бог Ною: 'И не приложу ктому прокляти земля за дела человечьска: зане прилежить помышление человеку прилежно на злая от юности его: не приложу ктому убити всякоя плоти живаа, яже сотворихъ,",
"  вся дни на земли, сеятва и жатва, зима и зной, лето и весну, день и нощь не престануть. "
],
"9": [
" И благослови Господь Ноя и сыны его, и рече: 'Плодитеся и множитеся, и наполните землю, и обладаете ею.",
" И страхъ и трепет вашь да будет на всех зверех земных, и на всех скотех земных, и на всех птицах небесных, и на всех движущихся по земли, и на всех рыбахъ морскых: в руце ваши вдах я.",
" И всякъ гад, иже есть живъ, вам будет въ снедь: яко зелие травное дах вамъ все.",
" Точию мяса въ крови его душя не снесте. ",
" Крови бо ваших, душь взыщу, и от всякого звери изыщу. И от рукы человеческый, от руки мужскы брата его изыщю душю человечю.",
" Проливаяи бо кровь человечю, въ крови место его пролиется: яко въ образ Божии створих человека.",
" Вы же плодитеся и множитеся, и наполните землю , и обладаите ею, и множитеся на ней.' ",
" Рече госполь Богъ Ноеви и сыномъ его, глаголя:",
" 'Се Азъ поставлю заветъ Мои вамъ, и плоду вашему по васъ, ",
" и всякои души, живущии с вами, от птиц до скота, и всякого звери земнаго, иже есть с вами от всех изшедшихъ ис ковчега, всякому животу земному ,",
" и поставлю завет мои к вам: да не умрет всяка плоть к сему от воды потопныя, и не будет потопъ к сему на тление всеи земли.",
" Рече Господь Богъ Ноеви 'Се знамение завета, еже Азъ даю тебе межи мною и вама, и межи всякою душею живою, яже есть с вами в роды вечныа: ",
" дугу Мою на облацех поставлю, и будет знамение живота вечнаго межи мною и вами и землею.",
" И будет егда пооблачаю облакы землю, и явится дуга моя на облацех: ",
" и помяну завет свои, еже есть межи мною и вами, и межи всякою душею живою и всякой плотию, иже есть на земли, и не будет по семъ вода въ потопъ, яко потребити всяку плоть.",
" И будетъ дуга моя на облацехъ: и узрю и, помяну завет вечныи , иже постави межи мною и межи всякою душею живою, и всякои плоти, яже есть на земли.",
" Рече Господь Богъ Ноеви: 'Се знамение, знамение завета, иже есть межу мною и межи всякою плотию, яже есть на земли'.",
" Бешя же сынове Ноеви, исшедше ис ковчега:Симъ, Хамъ, Иафетъ. ",
" Си суть трие сынови Ноеви,от сихъ расъплодишя по всеи земли.",
" И начат Нои тажарь быти на земли, и насади виноград,",
"  и пи от вина, и упися, и успе, и обнажися въ дому своемъ.",
" И виде Хамъ отец Ханаонь наготу отца своего, и исшед вонъ поведа обема братом своим.",
"И вземша Симъ, Иафетъ ризу, и возложиста на обе раме свои, и идоста опакы и покрыста наготу отца своего, и лице ею опакы зря, наготы отца своего не видеста.",
" Истрезвижеся Нои от вина и разуме, елико сотвори ему сынъ его болшии",
" И рече: 'Проклят буди Хамъ, рабъ будетъ братома своима'",
" И рече: 'Благословенъ Господь Богъ Симовъ, и будет Хамъ рабъ ему.",
" И да распространит Богъ Афета, да вселится в села Симова; и да будетъ Хамъ рабъ имъ'.",
" Нои же жить по потопе летъ 318 ",
" и бышя вси дние Ноеви летъ девятьсоть и пятьдесят, и умре."
],
"10": [
"Си же суть бытиа сыновъ Ноевых: Сима, Хама, Иафета. И родишяся имъ сынове по потопе",
"Сынове Афетови: Гемерь, и Магогъ, и Мадаи, Иуанъ, и Елиса, и Фовелъ, и Мосох.",
"Сынове же Гемерови: Асхазъ, и Ривафа, и Формога.",
"Сынове же Иуни: Элиса и Фарсисъ, Критстии, и Родстии.",
"От сих разделишяся острови стран всех, въ земли ихъ кождо по языком и рожениа их в странах ихъ.",
"Сынове же Хамови: Хусъ и Мес и Раим, и Ханаанъ, Фуфь.",
"Сынове Хусови: Сава, и Еулафь, и Савата, и Сергама, и Савакафа, сынове же Сергама, Саваанъ, Иудаданъ.",
"Хус же роди Неврода; сеи начят щутъ быти на земли;",
"сеи бе исполинъ ловець пред Господемъ Богомъ.",
"И бысть власть царства его Вавилонъ и Орех, и Ардах, и Халанъ, Сенаръ. От земля тоя сии Неврод, внукъ Хамовъ, сътвори человекы от Творца отступити и первыи безаконнова на Содетеля, и честь достоиную Богови якоже подобает на себе восхоте преложити, безумне; и советникъ бысть на столпотворение, яко да сопротивится Богови, аще пакы помыслить накести потопъ роду человеческому.",
"Изыде же Асуръ и созда град Ниневгию, и Ровофь град, и Халакъ, ",
"и Дасемъ межи Ниневгиею и межи Халакомъ; се есть град великыи.",
"Иераим же роди Людиима, и Еннома, и Лаваима, и Невталима, ",
"и Тросиниима, и Халасониима, отнюду ж изиде Филистимъ и Кафефоримъ",
"Ханаонъ же роди Сида первенца, си и Хетфея,",
"Иевусея, и Аморея, и Асенея,",
"отсутствует текст",
"и Радеа, и Самариа, и Мафию. И по семъ разсеяшяся племена Хананеиска,",
"и быша предели Хананеистии от Сидона, даждь и до Герара и Газы, доидуще Содомъ и Гоморъ, даже и до Адамиль, и Севоимя, и Даласа. ",
"И сынове Хамови въ пленениих своих, и въ языцехъ своих, и въ селех своих, и въ странах своихъ родишася.",
"Симу бывшу тому отцу всех сыновъ Еверовех, брату Афетову стареишему.",
" Сынове Симовы: Еламъ, Асиръ, Арфаксад, Луда, Арамъ, Каинанъ.",
"Сынове Арамли: Ось, Усъ, Гамеръ, Месохиаръ.",
"И Арфаксад роди Каинана, мужа мудра, иже по потопе списа астрономию, обрет Сифову сына Адамля, и детемь его имена в доску камену вделана, яко иже Сифъ съписа въ второмъ листе с начяла книгь своих.
Яко Сифови внуце, мужи сущи благочестивни, проразумевше тогда хотящую быти пагубу человекомь пременение сотворишя два столпа: единъ камень, а другый плитянъ, и на нею написашя, яже от Сифа, деда их, вся сказаниа небесная. Помысливше си, аще водою погыбнеть человеческый род, то каменныи столпъ пребудеть, и яже на нем написана, память будет последнимь; аще ли огнемь погыбнеть, то плитяный пребудеть, то паче огнь терпить; и яже на немь написана, память будеть человеком уцелившим. Столп же каменный оста в Сиридстеи горе, даждь доселе стоит, якоже Сифь сказуетъ. Каинан же роди Салу, Сала же роди Евера. ",
"И родистася Еверу два сына: имя единому Фалекъ, въ дни бо его разделися земля; имя брату его Иктанъ.",
"Иктанъ же роди Елмодада, и Салефа, и Асармафа, Савеу, ",
"отсутствует текст",
"отсутствует текст",
"и Уфира, и Еулата, и Ова, вси сынове Иктанови.",
"И бысть вселение их от Масида же идущи Софиры горы восточныя.",
"Сии сынове Симови, въ племенех своих, по языкомъ их, въ селех ихъ и въ странах ихъ.",
"Сии племена сыновъ Ноевых по бытиемъ их, по языкомъ ихъ, от сихъ разсеяшася острови страннии на земли по потопе."
],
"11": [
"И бе вся земля уста едина, и глас единъ всемъ. ",
"И бысть внегда поити имъ от востокъ, и обретошя въ земли поле Сенаръ, и вселишяся ту.",
"И рече человекъ къ другу своему: «Приидете, да сътворимъ илова илаина, и испечемъ я огнемъ. И бышя имъ илова въ камень, и берние имъ бе въ место.",
"И решя: 'Приидете, да созижемъ градъ и сынъ, емуже будет верхъ до небеси; и сотворимъ себе имя, преже даже не разыдемся по лицу всея земля'. Множьство убо человекъ послушавъше совета Невродова, здати начашя столпъ Халаньскый, превелика и превзята, высотою мало недосяжуща луннаго круга, и около его град делаем же не съвершися суетнаго ихъ труда.",
"Виде сиа Всесилныи Господь Богъ, сниде видети града и столпа, иже создашя сынове человечестии.",
"И рече Господь Богь: «Се род единь, и языкъ единъ есть всемъ, и сии начашя творити.",
"Приидете, низшедше размесимъ языкы зиждущих, да не услышит кождо глас другъ друга своего».",
"И разсея их оттуду Господь Богь по лицу всея земля на седмьдесят и два языкы, и престашя зиждуще град и столпъ.",
"Сего ради наречеся имя месту тому Смешенъ, яко ту смеси Господь Бога уста всехъ языкъ; и разсея по лицу всея земли в различныя страны и места; которыи обреташеся единогласенъ кому, с темъ и грядяше.
И от сего место то наречеся Вавилонъ, яко в нем разделишася столпотворуем языкы. Вавел же «Размешение» наричеся еврейскым языком.
В том убо месте оста Неврод с подобноязычными ему, и създа град, и нарече Вавилон, и царствова в нем. Сеи персы волхованию научи и звездозаконию, и звездословию, и небеснымъ двизаниемъ, от тех еллине родословию научишяся, смотряще о раждающихся младенцех, что будетъ имъ напоследокъ.
Другии внукъ Хамовъ, Месрем, вселися въ стране Египетстеи, и по его имени Египет наречен бысть. Местрем бо евреискымъ языком Египет глаголется. Сии убо первие начашя царствовати землеными человекы.",
"Сиа бытиа Симова. Симъ бе 100 лет, егда роди Арфаксада въ второе лето по потопе. ",
"И житъ Симъ рождь Арфаксада, лет 500 и роди сыны и дщеря, и умре.",
"Арфаксад же житъ лет 135 и роди Каинана. И житъ Арфаксад рождь Каинана лет 303, и роди сыны и дщеря, и умре.                                                                                                                                                                                                                И жит Каинанъ лет 130, и роди Салу,",
"и жит Каинанъ рождь Салу лет 403, и роди сыны и дщери, и умре",
"И жить Сала леть 134, и роди Евера. ",
"И житъ Сала, рождь Евера леть 270, и умре.  Потом же от колена Симова от него же суть Асирии, на востоце явися инъ муж, Вилъ крепкорукии, сиречь исполинъ, иже Крона именова себе по имени великиа звезды, иже царствова Асириею лет 50 и 6, облада же и всею землею Перьскою.  По Кроне же царствова сынъ его Ниние лет 50 и 2. Тои, созда в Сирии градъ великъ зело, по нему же шествие пути три дни. И нарече по своему имени Ниневгии. От него же родися Зороастръ, рекше  Зорозвездникъ, славныи Перьскии звездозаконникъ.
По Ниние же царствова Сириею Форъ лет 30, иже нарече себе Арея во имя великия звезды, емуже первее поставишя идол, яко Богу поклоняхуся, емуже и персяне кланяются. Ареи же сказается воиньскии богъ, тако же и иныя почтошя человекы, яко боги, нарицающе их по имени болших звездъ.",
"И жит Евер лет 130, и роди Фалеха.  ",
"И жит Евер лет 210, и роди сыны и дщери, и умре.",
"И жит Фалех лет 130, и роди Рагава. ",
"И жит Фалех, рождь Рагава, лет 209, и роди сыны и дщери, и умре.",
"И жит Рагав лет 132, и роди Асеруха. ",
"И жит Рагав, рождь Асеруха, лет 207, и роди сыны и дщеря, и умре.   Сей убо Серух первый начат примешатися истуканным, осмый сей внук Ноя праведнаго. Сей убо, почитая древних мужей, яко благым изобретателя, яко крепкии во бранех и яко премудрости началники, тех образы содела истуканны. Еже не разумевше мнози от рождьшихся по нем, ниже увидешя Серухова помысла, яко боги почтошя бездушная телеса; и поклонишяся истуканным, содеянным руками человечьскими, жрети умыслишя кождо своему богу. Египтяне же паче инех развратишяся: почтошя спепоокиа, смокы и пифики, и птища, и козлы, волы же и псы, и кордилы, всех же паче чтяху пегаго вола, имущаго много пестрин и на языце знамение имея, и на опаши, и на челе подобие луне двоеверхо.
И ликоваху, и празноваху, яко пришедшю в них богу новолепно, и кормляху его нескудными пищами. На много же простирающися идолстей прельсти, и весь род отступи в прелесть последнюю. И еллини убо скверныя человеки обоготворишя, нарицающе их по имени больших звезд и по стихиам.
Ифеста убо огнь нарекошя, Димитру же землю, а водныа составы окиана нарекошя Посидона, иже бысть кормьчий кораблем. Афродиту же желание блудное, Арея же ярость, а Диониса пианство, татьбу Ермиа, а мудрость Афину.
Зевес же обретатель созданию казни бысть, Асклипи же врачьбу, Аполон же песнь моисейскую, Артемии же лов звериин, Ира же одежду, пчелный плод Арисьтей, Приптолом же пшеничное семя. Сих убо всех скверных дел обретателя, тако же и хитростей творца, яко богы почтоша человецы; и кумиры им поставляху, и почитаху яко богы, таковых скверных дел им обретателя и учителя.",
"И жит Асерух лет 130, и роди Нахора. ",
"И жит Асерух, рождь Нахора, лет 200, и роди сыны и дщери, и умре.    Нахор же поча тако же кумиры творити, яко же и отец его Серух. Но ктому диавол велми нужашеся прельстити род еврейскый, да бышя забыли благодать Божия и покланялися кумиром, еже и бысть.
Нахор убо не разумев, яко отец его Серух въ имя доблестных человек творяшеть кумиры. Сей же Нахор не разумев, яко бога чтяше; и покланяшеся им, и продаяшеть кумиры в весь род еврейскый.
Такоже и язычници мимоходяще куповахут, и забывше благодати Божия, покланяхуся кумиром; дьявол же радовашеся пакы и пакы, вшед в прельщеныи человекы.",
"И жит Нахор лет 79, и роди Фару. ",
"И жит Нахор, рождь Фару, лет 129, и роди сыны и дщери, и умре.  ",
"И жит Фара лет 70, и роди Аврама, и Нахора, и Арана.",
"Аран же роди Лота и две дщери, Сару и Мелху.   ",
"Фара же нача то же дело творити, еже виде у отца своего Нахора. И покланяшеся идолом, и жъртвы пред ними жряше, тельца и унца, и все угодие дьяволу творяше.
Еже видев Аврам, во много размышление вшед, глаголяй в себе: «Си бози древо суть, ими же прелщается Фара, отец мой. Си бози не имеют душа в себе; и очи имеюще, не видят, и уши имуща, не слышят, и руце имуще, не осязают, и нозе имуще, не пойдут, ноздри имуще, не обоняют, и несть гласа в устех их. Тем же мню въистину, яко прельщается Фара, отец мой». Си же помыслив Аврам. В дни, настерзающе ми богы отца Фара и богы Нахора, брата своего, егда испытовах, кый есть бог воистину силнии. Аврам же въ время прилучения жребия моего, егда скончевах службы требы отца моего Фары богом его древяным и каменым, и сребреным, медяным же и железным, вшед в церковь их на служение, обретох бога Марумафа именем, от камене изваяна, падша ница у ногу бога Нахина железнаго. ",
"И бысть, егда видех, и сердце ми ся смятеся. И помышлях аз в уме своем, яко не возмогох обратити его на место свое един аз, Аврам, зане бяше тяжек от камени велика, да шед, поведах отцу своему. И вниде со мною, и едва воздвигоховеем, да и обративе на место его. Упаде же глава ему от него; и еще держащу ему мне главу, и бысть, егда виде отец мой, яко упаде глава ему, Марумафу, от него, рече ко мне: «Авраме!» и рекох: «Се аз». И рече ми: «Принесе ми сечива измала из дому». И принесох ему. И усече другаго Марумафу от другаго камени без главы, а главу, уторгъшуюся от Марумафа, и прочее Марумафа, съкруши. ",
"Сътвори иных 5 бог, и даст я мне, и повеле ми продати а вне на пути градстем.
И оседлах осля отца моего, и возложих я на нь, и изыдох на гостинницу продаяти их. И се, купци от Фантаны Сирийскыа грядяху с вельблуды, идуще в Египет куповати оттуду коконил от Нила. И вопросих я, и поведаша ми; и даже бесеседовах с ними, вздрогну едина от вельблуд их, и восполися осля, и побеже, и сверже богы. И сотрошяся трие от них, и два остаста. И бысть, яко видешя сиа, яко богы имяху, рекошя ко мне: «Почто не поведа нам, яко боги имаши, да быхом купили я, преже даже не бы слышало осля гласу вельбужа. ",
"Не бы ти было тощаты; дай же нам поне оставшая богы, и мы дам ти достойную цену». И помышлях в сердци своем, и даша цену сокрушьшыхся бог на оставшихся бозех, зане в сердци моем скорбях, како принесу куплю отцу своему. И крохы съкрушеных въвергох в воды реки Гур, яже бяше на месте том. И погрязошя во глубине рекы Гуры, и к тому не бысть их. Еще мне идущу по пути, смятеся сердце мое, и мысль моя во мне расхожашеся, и рекох в сердци моем: «Что си лих от деяния, нже деет отец мой? Не паче ли то бог есть и богом его, им же и того изваянием и строганием мудростню его бывает; и паче бы лепо тем покланятися отцу моему, яко того дело бывающим? Что сий зид отца моего в делех своих? Сe, Марумаф падеся и не може востати в храме своем. Ни аз же един могох въздвигнути его, дондеже прииде отец мои, и въздвигохове и. И тако не могшима нама, упаде от него глава его, и положи ю на ином камыце другаго бога, и его же издела без главы. А прочих 5 бог, съкрушившихся с осляти, иже ни самн себе избавити возмогошя, и осляти зла сътворити, зане я съкруши, ни съкрушенна их взыдошя из рекы». И помыслих в сердци моем: «Аще тако есть, како убо възмогут сии бози быти?» ",
"И бяше Аврам в скорби велице и унынии зелне, яко не обреташе покоя уму своему. И тужаше сердцем зело: «Что убо створю, кого нареку Бога? Сия убо несть истинный бози, яже творит отец мои». Возрев же на высоту небесную и виде украшено небо солнцем и месяцем, и звездным сианием. И рече в сердцы своем: «Убо бози ли суть сиа, их же уму человечю не леть достигнути?» И размышляше в сердцы своем, и рече: «Аще убо небо бог есть, то не бы облаки покрываемо. Како смели быша облацы покрывати и заступати лице Божие? Еще же и мгла въскуряющися не видети неба творит, и дымом, сходящимся от множества, абие видение небесное скрываемо бывает. ",
"Земля же, доброплодящиа плоды своя, и растящи, и множащи; но прозябанием зимным и дождевным напоением плоды добры творит, а не о собе, но требует от иных помощи к бытию. Овогда же грады и сланы многажды погубляют плоды земныя, ей же не могущи избавити и. Еще же и не о собе состоится, но водным естеством утвержена есть, и морем обложена, и водами сдержима есть. Солнце же добросианием светолучныя заря испущает, и не имущи в себе порока. Но якоже подвижимо неким и не имея отинудь покоя, еще же и под землю заходящи, абие не является на вселенией. Еще же и дни сущю, закрываемо бывает лунным кругом, и заря его закрывает, и от облак закрываемо. Луна же един часец во свершене естьстве бывает, но овогда молящися и овогда множащися; еще же, поелику солнцу приближается, толико своего света умаляет. Егда же приближится к солнцу, тогда отинудь все сиание свое скрывает, постизаема солнцем. Еще же и во днии 29 и пол-дне меньши бывает единем днем солнечнаго течениа. Вся же звезды небесныя от солнца просвещаемы суть; и творят шествиа своя по аеру не вси равно, но звезда звезду борзостию претичет, и славою, и сианием, и величеством преизобилует.",
"преизобилует. Непрестанно шествие имут по широте небесней и творят обхожениа не вси равно: ина на времена, и другая на лета, и приходят на первое шествие. Облацы же от мгленнаго курениа составляеми и возводими к высоте по аеру дождь на землю испущают. И ветром жестоким заточаеми, не вольно шествие имут. Ветри же не о собе бывают, но от аера к воздуху возгорениа, и теплотою в них по аерови шествуют, и от него всюду дыхают, и во ищезновение приходят, во еже не быти им к тому, и иному поставляему. Четыре же стихи, от них же составлено есть телесное сущьство: теплоту, глаголю, и студень, сушю и мокроту, накупь убо составлена суть; имут же и разделениа в себе, и друг друга погубляют, рекше, теплота от студени погибает, и студень теплотою ищезает; и мокрота от сухаго иссыхает, и паки сухое мокротою смешается. Не суть убо си бози, прю имуще друг к другу, и паки помощи требует друг от друга. Огневи же палящу, вода погубляет все естество его, яко к тому не быти. Море же превеликое окиан обдержит всю вселеную, ему же конца никтоже может изследити. А понеже ветром жестоким воспеняемо бывает, и волны превелики творит, и бегает нужею, не могущии ся противити ветреному шествию, тем же убо добре известне",
"яко ниже небо, ниже земля, ни солнце и месяц, ни иная которая тварей не суть бози, но творца имущи кааждо Бога, яко створение сущи. Ниже в камени или злате изваано кумир не суть бози, яко створени суще. Прииде же Аврам к Фаре, отцю своему, и вда ему цену, еже прия на идолех. Фара же, отец его, рад бысть и рече: «Благословен ты, Авраме, богом моим, яко не бысть вотще труд мой». Аврам же рече: «Слыши, отче Фара, благословени суть бози твои от тебе, яко ты им бог, а они от тебе створени. Ты убо прельщаеши человеки суетнаго ради прибытка. Не суть убо твои бози истинни, но есть Бог истинный, иже створи небо и землю, и всю тварь, видимую и невидимую. То есть Бог истинный, ему же достоит кланятися». Фара же печален бысть о Авраме. По сих же некогда рече Фара Аврааму: «Чадо Аврааме, прииме тесы, яже истесах, творя боги древяны. И собрав тесы и дрова довольно, створи ми брашно, да обедуеве». И бысть, егда избра тесы от дров еловых, и обрете в них бога мала, ему же имя бог Варисата. И бысть, егда обрете его, и удержа и, и не поведа отцу своему, яко обрете в тресках бога Варисата. И бысть, яко положи тесы на огнь и пристави брашно потребное, и приложи ко огню бога Варисата, и рече ему: «Блюди, Варисате, да не угаснет огнь. Аз бо отиду на мало время. Аще ли угаснет, то дми на нь, да ся возгорит». И изшед, паки приидох; и видех Варисата взнак падшася, и нозе его объяте и жгоме люте. И бысть, яко видех",
"и, смеяся. И тъй помалу от огня изгоре, и бысть попелом. И несох брашно отцу си, и ясть. И дах ему вино и млеко; и пит, и насладися. И благослови Марумафа, бога своего. И рекох к нему: «Отче Фара! Не благослови Марумафа, бога своего, ни похваляй его. Хвали же паче Варисата, бога своего, зане яко любя тя, въвержеся в огнь на сварение пища твоея». И рече ко мне: «То где есть ныне?» И рекох: «Исполе в лю[то]сти огненей, и бысть прах». И рече: «Велика сила Варисатова! Сътворю иного днесь, и утро сътворит пищу мою». Аз же, Аврам, яко услышах словеса такова отца моего, въсмеяхся в уме своем и постонах в горести и гневе душа моея. И рекох: «Како убо помощник отца моего есть сьделаное им сътворение тела, или убо тело повинуло будет своей души, и душю духови, а духа безумию и невежьствию?» И рех: «Единою подобает пострадати зло, да въвергу ум свой на чистоту, и мысли своя явлены положу на него». И отвещах, и рех: «Отче Фара! Коего их се похвалишь бога? Безумнуеши в мысли своей. Се, бози брата моего Нахора, стояще в храме святем, честнейши суть паче сих твоих. Се бо, Зух, бог Нахора, брата моего, честней есть Маромафа, бога твоего, зане и златом учинен есть, и сътворен. И аще обетшает летом, то потворится. А Марумаф, аще изменится, или съкрушится, то не поносится,",
"им же камень есть. Что же Иоаву богу на друзем бозе, иже стоит с Зухием, яко честен есть паче Варисата бога, иже есть от древа делан и от сребра кован, яко тъй спримирение есть, цениван от человек на явление видениа? Варисаф же, бог твой, и еще сущу ему преж съделаниа, искореневан на земли, велик сый и дивен, с веием цветый похвала. Посече же и сечивом, и твоею хитростию сътворен есть бог. И се, уже усше, и погибе тукота его, и от высоты паде на землю, и от величества прииде в малость, и взор лица его в истяскновении бысть. И сам изгоре огнем, и бысть попелом, и несть его уже. И глаголеши, да сътворю другый, иже утро сътворит ядь мою. Ни, силы остави, погибый себе на пагубу». Сия же помыслив, Аврам прииде к отцу, глаголя: «Отче Фара, огнь честнее есть твоих бог златых и сребреных, каменых же и древяных, зане огнь иждизает твоя богы; бози же твои, иждизаеми, повинуются огню. Огнь же ругается им, поядая твои богы. Но ни того аз богом нареку, зане покорен есть водам; честнейша же его воды суть, яко огневи одоляют и землю плоды услужают. Но ни тех Богом нареку, яко воды под землею клонятся. Но паче честнейши землю нареку, яко одолевает водному естеству. Но",
"ни тоя Богом нареку, яко и та солнцем иссушаема, человеком на дело учинена есть. Честнейшя же земля солнце нареку, яко лучами своими освещает вселенную всю. Но ни того Богом нареку, зане нощи приспевши, тьмою помрачается. Ни пакы же месяца, ни звезд Богом нареку, яко и те в времена нощию помрачает свет их. Но се слыши, Фара, отче мой, да ти возвещю Бога, сътворшаго вся. Но то есть Бог истинный, иже убагрив небеса и узлати солнце, и усветлова же луну, и с нею звезды, и иссуши землю посреди вод мног. Тебе же самого в глаголех положи, и мене же ныне взыска во смущении мыслей моих, аще явится нам собою Бог». И бысть убо, рече, глаголющю Авраму таковая к отцю Фаре в дворех дому его. Се же слышав Фара, отец его, и тяшкыма очима взирашет на Аврама, яко не любо бе ему глагол Аврамль, но възлюби прелесть, преданую ему Нахором, отцем его.",
"Аврам же, быв в собе, рече: «Искушу бог отца своего, аще могут помощи». И приим Аврам огнь, и зажже храм, идеже стояху идоли отца его. Видев же се Аран, брат Аврамов, ревнуя по идолех, хоте вымчати идоле. И сам изгоре ту Аран, и умре пред отцом. Пред сим бо не бе умирал сын пред отцом, но отец пред сыном. И от сего начашя умирати сынови пред отцы.",
"Аврам же и Нахор пояста себе жены дщери Арони, сестры Лотовы: имя жене Аврамли Сара, имя жене Нахорове Мелха. ",
"И беяше Сара неплоды, не ражающи детей.",
"И поят Фара Аврама, сына своего, и Нахора, и Лота, сына Араня, и Сару, сноху свою, жену Аврамлю сына своего, и изведе я из земля Халдейскы ити на землю Ханааньску. И приидошя даже и до Хары, и вселишяся ту. ",
"Бышя же всех дний Фары в Хараоне лет 200 и 5, и умре ту."
],
"12": [
"И рече Господь Бог к Аврааму: «Изыди от земля своея и от рода своего, и от дому отца своего своего* и прииди в землю, в ню же ти покажу. ",
"И сътворю тя в язык велик, и благословя тя, и възвеличю имя твое, и будеши благословен.",
"И благословлю благословящая тя, и кленущая тя проклену. И благословятся о тебе вся племена земная.",
"И иде Аврам, якоже глагола ему Господь. И идяше с ним Лот. Аврам же беяше 75 лет, егда изыде от земля Харааня. ",
"И поя Аврам жену свою Сару и Лота, сына брата своего, и вся имениа своя, елико притяжашя, и вся душа, иже притяжашя в Хараане, изыдошя ити в землю Ханааню. ",
"И обыде Аврам землю всю до места Сихемска к дубу высокому. Ханаони же тогда живяху на земли той.",
"Явися Господь Авраму и рече ему: «Плоду твоему дам землю сию». И създа ту Аврам требник Богу, явльшемуся ему. ",
"И въступи оттуду на гору на въсток лиц, и постави храм свой к въстоком. И създа ту требник Богу и помолися Господу Богу. ",
"Въздвижеся Аврам и иде в оружии сквозе пустыня.",
"И бысть глад на земли.",
"И рииде* Аврам в Египет, хотя жити ту, яко съодолел беаше глад на земли.",
"Бысть же, егда приближися Аврам внити в Египет, рече Аврам Саре, жене своей: 'И виде аз, яко добра еси, жена, в лице.",
"Будет, егда уведят египтяне и рекут, яко жена еси ему; и убьют мя, и тебе поимут.",
"Рци убо, яко сестра ему есмь. Да и мне добро будет тебе ради'.",
"Бысть же, егда вниде Аврам в Египет, видевше же египтяне жену его, яко добра беаше зело.",
"Видешя князи фараони, и похвалишя ю фараону, и въведошя ю в дом фараонь.",
"И Авраму добре бешя ея делма. И бышя Авраму овца, говяда и ослята, рабы и рабыня, и мщата, и вельбуди.",
"И мучи Господь Бог муками великами фараона и дом его Сары деля, жены Аврамля.",
"Възва же фараон Аврама и рече ему: 'Что се сътвори? Не поведа, яко жена ти есть.",
"Почто ли рече, яко сестра ми есть? Поях себе жене; и ныне, се, жена твоя пред тобою. Поим ю, отиди'.",
"И повеле фараон мужем Аврама проводить в пустыню, и жену его, и все, елико беяше его, и Лота с ним."
],
"13": [
"Изыде Аврам от Египта сам же, и жена его, и все его, и Лот с ним, в пустыню.",
"Аврам же беяше богат зело скотом, златом сребром.",
"И иде, отнуду же бе пришел, в пустыню до Вефиля, до места, идеже бе ему пръвее храмина, межи Вефилем и межи Агге,",
"в месте требища, идеже бе сотворил храм. И моли ту Аврам имя Господа Бога.",
"И Лоту же, иже хожаше с Аврамом, беху овца и говяда, и скота много.",
"И не вмещаше их земля жити вкупе, яко имениа их беяше многа; и не можаху жити вкупе.",
"Бысть же свар межи пастухы скота Аврамля и межи пастухи скота Лотова. Хананеи же и Ферезеи тогда беху населници в земли той.",
"Рече же Аврам Лоту: 'Да не будет свар межи мною и тобою, и межи пастухи твоими и межи пастухы моими, яко человека брата есве себе.",
"Не се ли вся земля пред тобою? Отлучися ты от мене; любо ты на шуе, а аз на десно, любо ты на десно, а аз на шуе'.",
"И возвед Лот очи свои и виде весь предел Иорданеск, яко весь наводнен беаше водою, и преже разсыпаниа Содомска и Гоморска, яко рай Божий, яко земля Египетска.",
"И отиде Лот от въстока, и разлучистася оба брата от себе.",
"Аврам же вселися в землю Ханаанску, Лот же вселися в град пределеск, и вселися в Содом. ",
"Человеци же в Содоме зли и грешни к Богу зело.",
"Рече же Господь к Авраму, яко разлучися Лот от него: 'Възрив же очима своима, виждь от места, идеже ты ныне еси, к северу и к востоком, и к морю.",
"Яко всю землю, юже ты видиши, тебе дам ю и племени твоему в векы.",
"И сътворю племя твое яко песок земный. И аще кто может песок исчести земный, то и племя твое изочтет'.",
"Въстав Аврам и обыде землю в долготу и в широту, о нем же рече Господь, 'яко тебе дам ю'.",
"И отселися Аврам; и пришед, вселися у дуба Мамвриа, иже беяше в Хероне. И създа ту требник к Господу Богу."
],
"14": [
"Бысть в царство Марфале, царя Сенарска, Иариох, царь Еласареск, и Ходолагомор, царь Ламерск, и Фаргал, царь Страньскый.",
"И сътворишя рать велику с Валаком, царем Содомскым, и с Варсавою, царем Гаморскым, и Сенаром, царем Адаманьском, и с Уваром Севойском. И царь Валак, си есть Сигор,",
"и вси съвещашя на дебрь Лукию, се есть море Солищ.",
"12 лет работаше Ходолагомору, 13-е же лето отвръгошяся его.",
"В 14-е лето, прииде Ходолагомор, и цари же с ним, и иссекошя щуды и в Настарофе Корнаимьсте, и страны крепкы с ним, и Сомея, и иже в Суяне граде,",
"и Херея, иже в горах Сирьсцех, до Теремьнфа, фараоня, иже есть в пустыни.",
"И обратившеся, приидошя к источнику Судному, се есть Кадис. И иссекошя князи Амаличьскы, и Амореа, живущая в Насасане и в Фамаре.",
"Изыде же царь Содомеск и царь Гомореск, и царь Адаменеск, и царь Валак, си есть Сигорьскый. И вопълчишяся на сечь во удол Алукыю",
"на Ходолагомора, царя Еламерьска, и Фаргала, царя Страньска, и  Ермола, царя Сенарьска, четыре на пять.",
"Удоль жа Алукыя имаше князи верны. И побеже царь Содомеск и царь Гомореск, и впадошя в ня. Оставшеи же бежашя в гору",
"и пояшя вся коня Содомскыя и Гоморьскыя, и все оружие их, и отидошя.",
"И пояша же и Лота, сына* Аврамля, и имение его, и отидошя. Бе бо в Содомех живый.",
"Пришед же един уцеливших, поведа Авраму приходнику, Аврам же у дуба Мамриа, Амори, еже брата Расхоля и брата Еунана, иже беша ротници Авраму.",
"Услышав же Аврам яко плениша Лота, сыновца его. И собра вся домодчадца 318 и гнаша вслед до Дана.",
"И приде нощию на ня сам и отроци его. И избиша я, и гна до Хавала, иже есть ошуюю Дамаска.",
"И обрати вся коня Содомскы; и Лота, сыновца своего обрати, и имения его все, и жены и челядь свою.",
"И изыде царь Содомеск противу ему, яко ся обрати от сечь Ходолагомора и царей, иже беша с ним, и на удоли Синауе, се бе поле Иасар.",
"Мелхиседек же, царь Салимеск, изнесе хлеб и вино. Беаше жрец Бога Вышняго, ",
"и благослови Аврама и рече: 'Благословен Аврам Богу Вышнему, иже сътвори небо и землю.",
"Благословен же Бог Вышний, иже преда врагы твоя в руце твои'. И дасть ему Аврам десятину от всего.",
"Рече же царь Содомеск Авраму: 'Дажь мужа, а коня себе возми'. ",
"Рече же Аврам к царю Содомеску: 'Воздвигну руце Богу Вышнему, иже сотвори небо и землю.",
"Аще от вервии до возвузы сапожныя возму от всего твоего, да не речеши: обогатих Аврама,",
"разве иже суть изъяли отроци чясть, и мужи, иже суть ходили с мною - Есхон, Еунан, Аморис - си да возьмут часть'"
],
"15": [
"По глаголе же сем бысть слово Господне к Авраму, глаголя, 'не бойся Авраме, аз защищю тя; мзда ти буде велиа зело'.",
"Глагола же Аврам: 'Господи, что ми даси, аз же отпущуся бесчад? Сын Масеков домочадица моея, си Дамаскос Елеезер'.",
"И рече Аврам: 'Елма же мне не дасть плода, домочадец мой причястится мне'.",
"И абие глас Господень бысть к нему, глаголя, 'не причястится си к тому, но иже изыдет ис тебе, той ся причастит тебе' ",
"Изведе и вон, и рече к нему: 'Възри убо на небо и чти звезды. Аще можеше изчести, тако будет племя твое'.",
"Верова Аврам Богу, и вменися ему в правду.",
"И рече к нему: 'Аз есьм Бог, изведый тя от страны Халдейскы, яко дати тебе землю сию прияти ю'.",
"Рече же: 'Владыко Господи, по чему се разумею, яко прияти ю имам?'",
"Рече же к нему: 'Возьми юницу тризу и козу тризу, и овен триз и с грорлицею голубь'.",
"Взявшу же ему вся, и пртеса я на полы, и положи я различно к себе. Птицу же не протеса.",
"Слетешя же птица на телеса растлащеная. И сниде с нима Аврам.",
"Заходящу же солнцу, ужас паде на Аврама, и се, страх велий нападе на нь. ",
"И речено бысть к Авраму: 'Веды и веждь, яко обиталницы будут в земли не своей, ибо поработят тя и зазлят им, и мучят я 400 лет.",
"Языку же, ему же поработают, сужу Аз. И по сем же изыдут семо с имением многым.",
"Ты же отходиши к отцам своим, жив с миром, в старости добре.",
"Четвертое же колено обратится семо, не суть бо скончалися гресе Аморреи доселе'.",
"Яко бысть солнце на заходе, пламы бысть и пещь горящися, и свеща огнены проидоша межи плотьми сими.",
"В тъй день завеща Господь Бог Авраму завет, глаголя, 'племени твоему дам землю сию от реки Египетьскыя до рекы великыя Ефрант, ",
"кенея и кенезея, и еусея, ",
"фаины и ",
"аморея, и хананея и ауея, и герьгесея'.",
"16": [
"Сара же Аврамля не рожаше ему. Беаше же раба у нея, египтяныни, сей имя Агарь.",
"Рече же Сара к Авраму: 'Се, заключи мя Господь Бог не раждати. Влези убо к рабе моей и родиши от нея.' Послуша же Аврам речи Сарины.",
"Поимеши же Сара, жена Аврамля, Агарь, египтяныню, рабу свою, десятим летим вселения Авраму в землю Ханааню, и дасть ю жене Авраму, мужу своему.",
"И влез к Агари и зачя. И виде яко в утробе имат, и укоризне бысть госпожа ея пред нею.",
"Рече Сара к Авраму: 'Обида ми от тебе. Аз дах рабу в руце твои: видевши же, яко в утробе имат, укоризни бых от нея. Суди Бог межи мной и тобою'. ",
"Рече Аврам жене своей Саре: 'Се, раба твоя в руку твоею. Твори ей, якоже ти есть угодно'. И бедно ей сотвори Сара, и пробеже Агарь от нея.",
"И обрете ю аггел Господа Бога у истока пустыни земли и на пути Сир. ",
"И рече ей аггел Господа Бога: 'Агарь, раба Сарина, откуду идеши и кому идеши?' Отвеща: 'От лица Сарина, госпожа своея, аз пробегаю'. ",
"Рече же аггел Господа Бога: 'Обратися  к госпоже своея и покорися под руку ея'.",
"И рече аггел Господа Бога: 'Множа, умножу плод твой, и не учтется от множества.'",
"И рече аггел Господа Бога: 'Се, ты в утробе имаши и родиши сын, и прозовеши имя ему Измаил, яко послушя Господь Бог смиренна твоего.",
"Сий буде полскый человек, руце его на всех, и рукы всех на них, и пред лицем всея братиа вселится.",
"И призва Агарь имя Господне, глаголющи к ней: 'Ты Бог, иже призри мне'.",
"Яко рече , 'пред ним бо видех явльши ми ся',",
"сего ради прозва кладязь 'Иже пред ними видех'; се межи Кадис и межи Вародом.",
"И роди Агарь сын Авраму. И прозва Аврам имя сыну своему, иже роди ему Агарь, Измаил.",
"Аврам же бе лет осмьдесят шесть, егда роди Агарь Авраму Измаила."
],
"17": [
"Бысть же Аврам лет 99. И явися Господь Авраму и рече ему: 'Азм есть Бог твой. И угоди предо мною и буди непорочен.",
"И положу завет мой межи Мною и межи тобою, и умножися зело.'",
"И припаде Аврам ниц пред ним. И глагола ему Бог, рекыи,",
"Аз же и Завет Мой с тобою, и будеши отец множеству языком, ",
"И не прозовется имя твое Аврам, но будет имя твое Авраам, яко отца многым языком поставих тя. ",
"И възращу тя зело, и поставлю тебя в страны. И цари ис тебе изыдут. ",
"И поставлю Завет Мой межи Мною и межи тобою, и межу племенем твоим, и по тебе в род их, в Завет вечен. И буду тебе Бог, и племени твоему по тебе.",
"И дам тебе и семени твоему землю, юже ты обитал еси, всю землю Ханаанску в одръжание вечно, и буду им Бог». ",
"И рече Бог к Аврааму: «Ты же Завет Мой снабди, ты и племя твое с тобою в род их. ",
"Обрежете же мужьск пол, обрежете же плоть конечьную вашу, и будет в знамение Завету межи Мною и вами, и межи племенем твоим.",
"отсутствует текст",
"И младенци в 8 день обрежете весь мужьскый пол в роде вашем, домочадец и купленыи, от своего сына и не своего, иже несть от плода твоего. Да обрежется домочадец дому твоего и купленыи, ",
"и будет Завет на плоти вашей в Завет вечен.",
"И не обрезаный же мужескый пол, иже не обрежет си плоти конечныя ему в день осмый, погубится душа та от рода своего, яко Завет Мой разсыпа».",
"И рече Бог к Аврааму: «Сара, жена твоя, не прозовется Сара, но Сарра будет имя ей,",
"благословлю же ю, и дам тебе от нея чадо. И благословлю е, и будет в язык, и цари языком из него изыдут». ",
"И припаде Авраам ниц. И посмеяся, и помысли во уме, глаголя, «аще 100 лет мужу родится сын? Аще и Сарра, девятьдесят лет сущи родит?»",
"Рече же Авраам к Богу: «Измаил сий да живет пред Тобою». ",
"Рече же Бог к Аврааму: «Се, Сарра, жена твоя, родит тебе сын и прозовеши имя ему Исаак. И положу Завет мой к нему в Завет вечен, быти ему Богу, и племени его по нем.",
"Измаила же деля, се, послушах тебе и благослови их, и възращу их, и умножу зело, 12 языка родити и вдам и в язык велий. ",
"И Завет мой поставлю к Исааку, его же родит тебе Сарра в время нынешнее, в лето другое».",
"Сконча же глаголя к Аврааму, и взыде Бог от Авраама.",
"И поя Авраам Измаила, сына своего, и вся домочадьца своя, и вся купленыя своя. И весь мужеск пол дому Авраамля обреза плоть конечную его в время дни того, якоже глагола ему Бог. ",
"Аврааму же лет девятьдесят и девять, егда обреза плоть конечную ему.",
"отсутствует текст",
"В время дни того обрезася Авраам и Измаил, сын его,",
"и вси мужи дому его, и вси домочадци, и вси куплении от всех стран обрезася."
],
"18": [
"Яви же ся Аврааму Бог у дуба Мамрия, седящу ему пред дверми храму его полудне. ",
"Възрев же очима своима и узре: се же трие мужи стояху верху его. И видев, притече в стретение им от дверий храма его, и поклонися до земля.",
"И рече: «Господи, аще есмь обрел благодать пред Тобою, не мини раба своего.",
"Да ся принесет вода, да ся омыют ногы вашя, и простудитеся под дубом.",
"И принесу хлебы, да ясте. И по сем минете на путь свой, с его же съвратистеся семо к рабу своему». И решя: «Тако сътвори, якоже глагола».",
"И потщався Авраам к Сарре, рече ей: «Подвижи и вмеси 3 спуды мукы чисты, и сътвори потребникы».",
"И тече Авраам в кравы, и поя телець тучен и добр; и да и рабу, и ускори и приготовити е.",
"И взя масло и мед, и млеко, и телец, еже приготова. И постави пред ними, и ядоша. Сам же стояше пред ними под дубом.",
"Рече же к нему: «Где Сарра, жена твоя?» Се же отвещав, рече Ему: «Се в храмине». ",
"И рече: «Обращься, прииду к тебе по времени сем в часе, и родит сын Сарра, жена твоя». Сарра же услышя пред дверми храма, сущи за ним. ",
"Авраам же и Сарра стара бяста, живша дни многы, и минула бяше Сарре женьская вещь.",
"И посмеяся Сарра, глаголющи к себе, «не у бо было ми доселе; се, муж мой старец». ",
"И рече Господь Бог к Аврааму: «Что, яко посмияся Сарра, к собе глаголющи: аще право рожу, аз бо състарехся?",
"Еда не мощно есть от Бога все слово? В се время възвращуся в часе, и будет Сарре сын». ",
"И отвержеся Сарра, глаголющи, «не посмеяхся», убоях бо ся. И рече: «Ни, но посмеяся».",
"Въставши же мужи оттуде, уклонишяся к Содому лиц и к Гоморе. Авраам же идяше с ними, проводя я.",
"Рече же Господь: «Не потаю Аз от Авраама, раба Моего, еже Аз творю. ",
"Авраам же будыи будет в язык велик мног, и благословятся о нем вси языци земнии».",
"Ведяше бо, яко скажет сыном своим и дому своему с ними; и снабдят заповеди Господа Бога творити, правду и суд, якоже заповеда Господь Бог Аврааму все, елико глагола к нему.",
"Рече Господь Бог: «Вопль Содомеск и Гомореск умножися, и греси их велици зело.",
"Съшед убо, да вижю, аще по воплю их, приходящу к мне, сконьчаются. Аще ли то, да разумею».",
"И обратившеся мужи оттуде, приидошя в Содом. Авраам же беяше еще стоя пред Господом Богом.",
"И приступив, Авраам рече: «Не погуби праведнаго с нечестивыми, и будет правдивый яко нечестивый. ",
"Аще есть 50 праведных в граде, погубиши ли я? Не оставиши град 50 правдивых деля, аще суть в нем? ",
"Никакоже сътвори словесе сего, еже убити праведнаго с нечестивыми, и будут правдивии яко нечестивии; никакоже. Ты, Судия земли всей, не сътвори суда».",
"И рече Господь Бог: «Аще обрящется в Содомех 50 правдивых, оставлю весь предел тех ради». ",
"И отвещав, Авраам рече: «Ныне начах глаголати к Господу, аз же есмь земля и попел.",
"Да аще убо будет от 50 правдивых 5, погубиши ли 45 деля правдивых весь град?» И рече: «Не погублю, аще обрящу ту 45». ",
"И приложи еще глаголати к Нему, и рече: «Аще обрящется их ту 40?» И рече: «Не погублю, аще обрящутся 40». ",
"И рече: «Елма же имам глаголати к Господу, аще обрящется их 30?» И рече: «Не погублю 30 деля». ",
"И рече: «Да что еще глаголю, Господи, аще обрящутся их 20?» И рече: «Не погублю 20 ради». ",
"«Еда что, Господи, аще глаголю единою еще, аще обрящется их ту 10?» И рече: «Не погублю 10 ради». ",
"Отиде же Господь, яко скончя глаголя к Аврааму. И Авраам обратися на место свое."
],
"19": [
"Приидоста же два аггела в Содом вечер. Лот же седяще пред враты Содомскыми. Видев же Лот, въста и срете я, и поклонися лицем до земли.",
"И рече: 'Се Господина, обратитася в дом раба ваю, да почиета и омыета нозе си. Осветша, изыдета на путь свой, с него же съвратистася к рабу своему'. Решя же: 'Ни, убо на стегнах почиеве'",
"И нужашеся, и съвратистася к нему. И приидоста в дом его. И сътвори има пир, и опреснок испече има, и яста пред спанием.",
"Мужи же града Содомска обыдоша град, от юнот и до старец, весь народ вкупе.",
"И зваху Лота, и глаголаше к нему: 'Где еста мужа, яже приидоста к тебе нощию? Изведи я к нам, да будем с ними'.",
"Исшед же Лот пред двери к ним, двери же затвори за собою.",
"И рече им: 'Никакоже, братна, не зазрите.",
"Еста бо ми дщери две, иже не знаета мужа изведу и к вам; якоже есть годно вам, и сътворита с нима. Точию мужема сима не сътворите зла, понеже приидошя в заветие дому моего'",
"Решя же ему: 'Пришел еси семо у нас обитати, а не суда судити. Ныне убо тя убием, не глаголи о нас'. И беду творяху Лоту зело, и приступишя, да разбиют двери.",
"И сягша мужа рукама, вдернуста Лота к себе в храмину, и двери храму заключиста.",
"Мужа же пред дверьми побиста невидимо, от мала и до велика. И погыбошя, ищущеи дверий.",
"Реста же мужа к Лоту: 'Есть ли кто зде, или зять, или сынове, или дщери, или кто ин, или ти кто в граде? Изведи а от место сего,",
"яко погубляем место се, им же возвысися вопль их пред Богом; и пусти ны Господь Бог потребити а'.",
"Изыде же Лот и глагола к зятем своим, поимшем им дщери его: 'Встанете, изыдем вон от места сего, яко погубляет Господь град сьй'. И мнешя играюще к ним зятя его.",
"Якоже утро бысть, тщаху аггели Лота, глаголюще, 'въстав, поими си жену и дщери, яже имаши, и изыди, да не и ты погибнеши в безаконии града сего'.",
"И въсъщася Лот. И имша аггела Лота за руку, и за руку жену его, и за руку дщери его, понеже пощаде и Господь Бог.",
"И бысть, егда изведоша я вон, и реста ему: 'Спасай, спаси душу свою, не озирайся въспять, ни постой в всем пределе сем. В горе спасешися, егда тя обыдет'.",
"Рече Лот к нима: 'Молю Тя, Господи,",
"елма же обрете раб Твой благодать пред Тобою. И увеличи правду Твою до мене, да живет душа моа. Аз же не могу уцелити до горы, егда постигнет зло, и умру.",
"Сего ради близь, в он же убегаю; сий же есть мал, в том спасуся, несть мал, но живет душя моя Тебе деля'.",
"И рече ему: 'Се, чюдихся лицу твоему и слову сему. Да не погыбнет град, о нем же глаголеши.",
"Потщися убо, да ся спасеши ту. Не могу сътворити детели, дондеже внидеши тамо'. Сего ради прозва имя граду Сигор.",
"Взыде же солнце на землю, Лот же вниде в Сигор.",
"Господь же надожди в Содом и Гомору камык горющи и огнь от небеси посла. ",
"И рассыпа грады и весь предел, и всея вселенныя в градех, и все, прозябше от земля.",
"Озреся жена его въспять, и бысть столпом сланым.",
"Свенув же Авраам заутра на месте, идеже бе стоял пред Господом.",
"И възре к Содоме лиць, и к земли лиц предела их. И виде, и се, въсхожаше пламы от земля, акы дым пещный.",
"И бысть, егда рассыпа Бог вся грады предел их. И помяну Бог Авраама, и испусти Лота от земля рассыпаныих, егда рассыпа Господь Бог грады, в них же жит Лот.",
"Взыде же Лот от Сигора и седе в горе. И вселился в пещеру сам и дщери его две с ним.",
"Рече же старейшая к меньшей: 'Отець наю стар есть, и несть никто же на земли, иже влезе к нама, яко оставишя вси земли.",
"Ходи убо, упоиве отца наю вином, и будеве с ним, и въставиве от отца племя'.",
"И упоиста же отца своего вином. И тъй нощи пришедши старейшая бысть с отцом своим. И не разуме, истрезвився, быв с нею.",
"Бысть же на утриа, и рече старейшая к меньшей: 'Се, аз бых вчера с отцом своим. Упоиве убо вином и в сию нощь; влесши, буди с ним, и въставиве отца своего племя'.",
"Упоиста же и вином, влезши же меньшая, бысть с отцом в ту нощь. И не разуме, истрезвев, быв с нею.",
"И заченши обе дщери Лотове от отца своего.",
"И роди старейшая ею сын, и прозвав имя ему Моав, рекущи, 'отца моего сий'. И отец моавитом до днешняго дне. ",
"Роди же меньшая сын и прозва имя ему Амон, рекущи, 'сын рода моего'. Сий отец амонитом до днешняго дне. "
],
"20": [
"И поиде оттуде Авраам на землю въсток. И уселися межи Кадисом и межи Сиром, и обита в Герарех.",
"Рече же Авраам о Сарре, жене своей: 'Сестра ми есть'. Убоя бо ся рещи, 'жена ми есть', еда побиют и мужи граднии ея деля. Пустив же Авимелех, царь Герарьскый, по Сарру",
"И прииде Бог к Авимелеху нощию во сне, и рече ему: 'Се, ты умреши жены деля сея, юже поя. Та бо есть жила с мужем'.",
"Авимелех же не присяже к ней, и рече: 'Господи, язык, не ведущий правды вещати, погубиши.",
"Сам ми веща, сестра ми есть, и си ми рече, брат ми есть. Чистым сердцем и праведною рукою сътворих се'.",
"Рече же ему Бог в сне: 'И Аз виде, чистым сердцем сътвори се, и пощадих тя, да не съгрешиши к Мне. Сего деля не дах ти присящи к ней.",
"Ныне же възврати жену мужу, яко пророк есть; и молит за тя, и живеши. Аще ли не възвратиши, виждь, яко умрети тебе и всему дому твоему'.",
"И освет, Авимелех заутра призва вся отрокы своя и глагола им словеса си вся в уши их. Убояша же ся вси человеци зело.",
"И возва Авимелех Авраама, и рече ему: 'Что еси сътворил нам? Еда что съгрешихом тобе, да возложи на мя грех и на царство мое велик зело, его же никтоже сътвори, ты сътвори мне'.",
"Рече же Авимелех к Аврааму: 'Что умыслив, сътвори се?'",
"Рече же Авраам: 'Вем бо, егда неснь боязни Божиа в месте сем, да мя убиют жены деля моея.",
"Право, сестра ми есть отцом, но не материю; поях ю жене.",
"И бысть, егда изведе мя от дому отца ми, и рех ей: правду сътвори со мною сию в всех местех, в ня же приидем; рци -  брат ми есть'.",
"Възя же Авимелех тысящу дидрагм сребра, овца и волы, рабы и рабыня, и даст Аврааму. И възврати Сарру, жену его.",
"И рече Авимелех к Аврааму: 'Се, жена твоя пред тобою. Идеже ти есть годе, уселися'.",
"Сарре же рече: 'Се, дах тысящу дидрагм брату твоему, то да будет почесть лицу твоему и всем, яже суть с тобою, и все правдуи'.",
"И моли же Авраам Бога, и исцели Бог Авимелеха и жену его, и рабыня; и начашя ражати.",
"Заключа бо бе заключил Господь Бог внеуду всю роженицю в дому Авимелеши Сарры деля, жены Авраамля."
],
"21": [
"И Господь Бог присети Сарру, якоже рече; и сътвори Господь Бог Сарре, якоже глагола.",
"И заченши, Сарра роди Аврааму сын на старость, в время, якоже глагола ему Господь Бог.",
"И прозва Авраам имя сыну своему, бывшаго ему на старость, иже роди Сарра, Исака.",
"Обреза же Авраам Исака в осмый день, якоже заповеда ему Господь Бог.",
"Авраам же бе 100 лет, егда бысть ему Исак, сын его.",
"Рече же Сарра: 'Смех сътвори мне Господь Бог. Иже бо слышит, обрадуется со мною'.",
"И рече: 'Кто възвестит с мною Аврааму, яко родих сын на старость мою, яко доит детищь Сарра'.",
"И възрасте отрочя, и отдои е. И сътвори Авраам гоститву велику в день, егда отдоися Исак, сын его.",
"Видевши же Сарра сына Агарина египтяныня, иже бысть Аврааму, играюще с Исаком, сыном своим.",
"И рече к Аврааму: 'Отжени рабу сию и с сыном ея. Не причастится сын рабы сеа с сыномъ моимъ Исаком'.",
"Порок же явися слово се зело пред Авраамом сына деля его. ",
"Рече же Бог к Аврааму; 'Да не буде пороко слово се пред тобою о отроце и о рабе. Все, елико ти речет Сарра, послушай речи ея. Яко в Исаце прозовет ти ся племя;",
"сын же рабы сея в языкъ велик сътвори и, яко плод твой есть'.",
"Въстав же Авраамъ заутра, и взя хлебы и мех воды, и даст Агаре. И заде за плещи ей отрок, и пусти ю. Шедши же, заблудися въ пустыни, у кладязя Ротнаго.",
"Конча же ся вода из меха. И поверже отрочя под елию единою.",
"Шедши же, седе прямо ему подали, якоже дострелити. Рече бо: 'Да не вижу смеръти детища своего'; и седе прямо ему. Въскричав же отроча, въсплакася.",
"Услыша же Бог глас отрочате от места, идеже беаше; и възва аггел Господень Агарь с небеси, и рече ей: 'Что есть, Агарь, не бойся. Послуша Бог гласа отрочища от места, идеже есть.",
"Въстани, поими отрочя и ими его по руку его, в язык велик сътворю и'.",
"И отверзе Бог очи ея, и узре кладязь воды живы. И шедши, налиа мех воды и напои отроча.",
"И беяше Бог с отрочятем. И възрасте, и въселися в пустыню фараоню. Бысть же стрелец.",
"И приведе ему мати жену от Египта.",
"Бысть же в то время, и рече Авимелех и Хозаф, друг его, и Фихол, воевода области его к Аврааму, глаголя, 'Бог с тобою в всем, еже твориши.",
"Ныне убо клени ми ся Богом, да не вредиши мене, ни племени моего, но по правде, юже сътворих с тобою, сътвори с мною в земли, юже ты обита на ней'.",
"Рече же ему Авраам: 'Аз кленуся'.",
"И указа Авраам Авимелеху у кладязех водных, яже отъяшя раби Авимелеши.",
"И рече ему Авимелех: 'Не разумех, кто сътвори. Слово се ни ты ми поведа, ни аз слыша доднесь'.",
"И пригна Авраам овца и юнца, даст же Авимелеху. И завещаста оба завета.",
"И остави Авраам 7 агнец точию.",
"И рече Авимелех Аврааму: 'Что суть 7 сии ангец юнчиих, яже постави едины?'",
"И рече Авраам: 'Яко седмь сию агнец овьчиих возмешь у мене, да будет ми в послушьство, яко аз ископах кладязя сии'.",
"Сего ради прозвашя имя месту тому 'кладязь Ротный', яко ту клястася оба.",
"И завещаста завет у кладязя Ротнаго. Въста же Авимелех и Охозаф друг его, и Фихол воевода, и вои его. И възвратишася в землю Филистимъску.",
"И насея Авраам нивы у Кладязя Ротнаго. И призва ту имя Господа Бога вечныи.",
"Обита же Авраам в земли Филистимъстей дни многы."
],
"22": [
"И бысть по глаголании сем, Бог искушаше Авраама. И рече к нему: 'Аврааме, Аврааме!'. Се же рече: 'Се аз'.",
"И рече: 'Поими сына своего возлюбленаго, его же възлюби, Исака. И иди на землю высоку, и възведи тамо в требу на едину от гор, юже ти реку'.",
"Въстав же заутра Авраам, оседла осля свое[го] и поя с собою два раба и Исака, сына своего. И исцепив дрова требе, въстав, поиде на место, на нем же бе ему рекл Бог.",
"В день третий. И възрев Авраам очима своима, узре место издалеча. ",
"И рече рабома своима: 'Сядете ту с ослятем, а аз и детищь доидеве до онде, и поклоньшеся, възвративеся к вам'.",
"Възя же Авраам дрова требная и заде Исаку, сыну своему. Възя же огнь в руку и нож, и идоста оба вкупе.",
"Рече же Исак к Аврааму отцю своему глаголя. 'Отче!' он же рече 'Что есть, чадо?' Рече же 'се огнь и дрова. А где есть овча на требу?'.",
"И рече Авраам 'Бог да узрит овча, еже на требу, чадо'. Шедша же оба купно, приидоста на место, на нём же бе рекл ему Бог.",
"И създа ту Авраам требник, и възложи дрова, и съвяза Исака, сына своего, и възложи на требник верху дров.",
"И сяже Авраам рукою своею, и взя нож, да  заколет сына своего. ",
"И възва и аггел Господень с небеси. И рече ему. 'Аврааме, Аврааме'. Се же рече 'Се аз, Господи'.",
"И рече 'Не возложи рукы своея на отрочищь, ни сътвори ему ничтоже. Ныне разумех яко боишися ты Бога, и не пощаде сына своего любимаго Мене деля'.",
"И възрев Авраам очима и узре: и се, овен един, вязя по рог саде Савеце. И иде Авраам, и поя овен, и положи требу в Исака место, сына своего.",
"И прозва Авраам имя месту тому: 'Господь виде'. И да рекут, днесь на горе Господь явися.",
"И възва аггел Господень второе Авраама от небеси,",
"глаголя, рече: 'Собою кляхся глаголет Господь. Того деля, понеже сътвори слово се и не пощади сына своего любимаго мене ради,",
"тем же благословя, благословлю тя, и множя, умножу племя твое яко звезды небесныя и яко песок по краю морьску. И приимет племя твое грады супостат твоих.",
"Благословятся о племени твоем вси языци земнии, им же послуша Моего гласа.",
"И възвратися Авраам к рабома. И въставше купно, отидошя к кладязю Ротному.",
"Бысть же по глаголании сем, поведашя Аврааму, глаголющи, 'се роди Мелха и та сын брату твоему Нахору.",
"Аз первенец и Вауза, брат его, и Камуная, отца Сирьска,",
"и Хазада, Взаува, и Фалдаса, и Елдафа, и Вафииля.'",
"Вафуиль же роди Ревеку. И осмь сии сынов, яже роди Мелха Нахору, брату Авраамлю.",
"И женима его, ей же имя Ареима, и роди си Тоама, и Фавека, и Тохаза, и Моха."
],
"23": [
"Бысть же житие Саррино лет 127.",
"И умре Сарра в граде Авроце, иже есть в раздолии, сей же есть имя Хеврон в земли Ханаоньстей. Прииде же Авраам битися по Сарре и плакати.",
"И въстав Авраам от трупа, и рече сыном  Хетфеовом, глаголя, ",
"обитец приидох аз есмь в вас; дадите ми убо место гробу, да погребу мертвец свой пред лицем своим'.",
"Отвещаша сынове Хетфеови к Аврааму, глаголющи,",
"ни, господи, слушай нас, в честных наших погреби мертвеца своя. Никто же бо нас възбранит гроба своего тобе, погреби мертвеца своя в нем'.",
"Въстав же, Авраам поклонися народу населному сыном Хетфеовом.",
"И глагола к ним Авраам, глаголя, 'аще имате в уме си, яко погребъсти мертвец мой пред лицем моим, послушайте мене и поглаголите о мне Ефрону Сарову.",
"Дадите ми пещеру в жажю свою сугубую, яже есть Ефранова. Си есть на пределе села его, на цене подобне в имение гробу'. ",
"Ефрон же сидяще посреде сынов Хетфеов. Отвещав же Ефрон Хетфейскый к Аврааму, рече, глаголя слышащим сыном Хетфеовым и всем приходящим в град:",
"У мене буди, господи, послушай мене: село и пещеру, яже в нем, тобе пред всеми гражаны дах тобе, и погреби мертвец свой'",
"И поклонися Авраам пред всем народом населным,",
" и рече Ефрону в слышание пред всем народом насельным: 'Елма же помнел еси, послушай мене. Цену селную возьми у мене, и погребу мертвец свой ту'.",
"Отвеща же Ефрон, глаголя Аврааму,",
"слышах бо, четыреста дидрагм сребра межи мною и тобою. Что убо есть се? Ты убо погреби свой мертвец.'",
"И послуша Авраам Ефрона. И пусти Авраам Ефрону сребро, еже глагола в слух сынов Хетфеов. четыреста дидрагм сребра чиста купечьска. ",
"И бысть село Ефроново, еже бе в сугубей пещере, еже есть к Маврии лиць, село  и пещера, яже бе в нем, и все садовие, еже бе в селе и еже есть в пределах его около,",
"Аврааму бысть в имение пред сыны Хетфеовы и пред всеми, приходящими в град.",
"По сем же погребе Авраам Сарру, жену свою, в пещере сельней сугубей, яже есть противу Маврии, си есть Хеврон в земли Ханаоньстей.",
"И прослу село пещера, яже в нём, Авраамля, в имение гробу от сынов Хетфеов:"
],
"24": [
"Авраам же беаше старец, быв дни многы. Господь же благослави Авраама всяко.",
"И рече Авраам рабу своему старейшему в дому его, обладающиему всем его: 'И положи руку си под стегном ми,",
"и заклену тя Господом Богом небесным и Богом земля. Да не приведеши сыну моему жены от дщерей Ханаонеск, с ними же аз живу в них,",
"но от земля идеже аз бех. Идеши от племени моего, поими жену сыну моему оттуде.'",
"Рече же раб к нему: 'Еда не начнет хотети жена ити вслед с мною на землю, то обращу и сына твоего в землю отнюдуже изыдет и'.",
"Рече же к нему Авраам: 'Блюди сам себе да не обратиши сына моего тамо. ",
"Господь Бог небесный и Бог земля, иже поя ма из дому отца моего и от земля, в ней же родихся, иже и глагола мне, и  кляся ко мне, глаголя, тобе дам землю сию и племени твоему. Тъй послет аггела своего пред тобою, и поимеши жену сыну моему Исаку.",
"Аще ли не хощет приити жена с тобою в землю сию, чист да будешь от заклятия сего. Точию сына моего не обрати тамо'.",
"И положи раб руку свою под стегном Аврама, господина своего, и кляся ему словеси деля сего.",
"И поя раб десять вельблуд господина своего. И взят от всего добра господина своего с собою, и въстав, иде в Межюречие, в град Нахоров.",
"И постави велблуды вне грады у кладязя воднаго под вечер, егда исходят почерпати воды.",
"И рече: 'Господи Боже господина моего Авраама! Устрои предо мною днесь, сътвори со мною милость и с моим господином Авраамом.",
"Се же аз стоях у кладязя воднаго, дщери же живущих в градъ исхожаху почерпати воды.",
"Помысли в уме си и рех: да будет девица, ей же аз реку - преклони ми ведро, да пию, и рече - пий ты и вельблуды твоя напою, дондеже напиются - ту уготовал еси рабу твоему Исааку. И по сем уведе, яко сътворил еси милость господину моему Аврааму'.",
"И бысть, даже не кончах, глаголя в уме к собе, и се, Ревека исхожаше, яже роди Вафюилю, сыну Мельхину, жены Нахоровы и брата Авраамля, держаше ведро на раму. ",
"Девица же бяше добра взору вельми, деваю же бяше, муж не знаяше ея. Съступивши же на кладязь, начерпе ведро и взыде.",
"Тек же раб противу ей и рече: 'Напои мя мало воды от ведра твоего",
"Сия же рече: 'Пий, господи.' И потщався, сня ведро на руце свои и напои я",
"дондеже напишяся. И рече: 'И велблудом ти вълью, дондеже вси напиются'.",
"И потщався, вълия ведро в поило; тече пакы на кладязь, почерет воды и влия вельблудом всем.",
"Муж же разумеваше ю, и помолчеваше и, да разумевает, аще устроил Бог путь ему, или ни.",
"Бысть же, яко престашя вси вельблуди пиюще. И възя муж усерязи  златы в 12 мер кождо и два перьстни на руку си по 10 мер,",
"и въпрошаше я, и рече: 'Чия еси дъщи повежь ми? Аще есть у отца ти место нам обитати?'",
"И рече ему: 'Дщи Вафуилева есмь, Мелхиина, его же роди Нахору'.",
"И рече ему: 'Плевы и пуд много у нас, и место обитати'.",
"И благоволи муж поклонитися Господу Богу, ",
"и рече: 'Благословен Бог господина моего Авраама, и иже не остави правды и истины господина моего Авраама, мя на пути устрои Господь Бог в дому брата господина моего'.",
"И текши девица в дом матере своея, поведа по глаголанию сему.",
"Ревеце же беяше брат, ему же имя Лаван. И тече Лаван к мужю вон на кладязь.",
"И бысть, егда виде усерязя и перьстни на руку сестреню, и яко слышя словеса от сестры, глаголюща, 'сице глагола ко мне муж', и изыде Лаван к мужю, стоящу у вельблуда на кладязи,",
"и рече ему: 'Ходи и влези, благословен Господь Бог. Почто стоиши вне? А аз клеть уготовах и стаю вельблудом'.",
"И влезе муж в дом, и велблуды въгна, и да плевы и сено вельблудом, и воду умыти нозе ему и мужем, иже бяху с ним.",
"И постави им хлеб ясти. И рече: 'Не ям, дондеже не глаголю беседы своея'. И рече: 'Глаголи'.",
"И рече: 'Раб Авраамль есмь аз,",
"И Господь Бог благословил еси господина моего зело, и възвеличися, и дал еси овца и волы, злато и сребро, рабы и рабыня, вельблуды и ослы.",
"И роди Сарра, жена господина моего, сына господину моему състаревшюся. И да ему, елико име.",
"И закля мя господин мой, глаголя: не поемли жены сыну моему от дщерий Ханаонеск, в них же обитах в земли их.",
"Но в дом отца моего идеши, в племя мое, и поими жену сыну моему оттуде.",
"Рех же аз господину своему , еда не начнет жена по мне ити.",
"И рече ми: Господь Бог, ему же угодих пред ним, пустит аггела своего с тобою и устроит путь твой. И поимеши жену сыну моему от племени моего и от дому отца моего.",
"Тогда будеши прост от заклинаниа моего, егда доидеши в племя мое и не дадят ти, будеши прост от заклятиа моего.",
"И пришед днесь на кладязь, рекох: Господи Боже господина моего Авраама! Аще устроиши путь мой, вън же ныне иду по нему же.",
"Се, стах на кладязе воднем, дщери же гражан исхожаху почерпать воды; и да будет девица, ей же аз реку, напои мя воды мало,",
"и речет: пий ты и вельблудом твоим вълею - сиа будет жена, юже уготова Бог рабу своему Исааку. И по сем разумею, яко сътворил есть милость рабу своему Аврааму.",
"Бысть, даже не кончах в уме своем глаголя, внезапу Ревека исхожаще, держаще ведро на рамо. И слез на кладязь, и почерпе ведро, и рекох: напои мя.",
"И потщався, сня ведро с себе, и рече: пий воды ты, и вельблуды твоя напою. И напихся и вельблуды моя напои.",
"И въпрашях ея, и рекох: чиа еси дщи, повежь ми? Си же ми рече: дщи Вафюилева есмь, сына Нахорова, иже роди ему Мельха. И дах ей усерязя и перьстни на руце ей.",
"И благоволив, поклонився Богу, и благословив Господа Бога господина моего Авраама, иже устрои мне на пути сем истины пояти дщерь господина брата моего сыну его.",
"Аще убо творите милость и правду господину моему, поведите ми. Аще ли ни, то поведите ми, да ся обращу или на десно, или на лево'.",
"Отвещав же Лаван и Вафуиль, рекоста: 'От Господа пришла заповедь си. Не можем ти отвещати зла въздоброе.",
"И се, Ревека пред тобою, поими и. Иди же, и да будет жена сыну господина твоего, якоже глагола Господь'.",
"Бысть же, егда слыша раб Авраамль речь сию, поклонися до земля Богу.",
"И възем раб сосуды златы и ризы, даст Ревеце; и дар брату ея и матери ея.",
"И яшя и пишя с ними, и мужи, иже бяху с ним. И прилежавше, въсташя заутра, рече: 'Проводите мя, да иду к господину моему'.",
"Решя же братиа ея и мати: 'Да пребудет девица с ними десять дний, и по сем да идете'.",
"И рече к ним: 'Не держите мене, Бог бо устроит путь. Проводите мя, да иду к господину моему'.",
"Сии же решя: 'Да възовем Ревеку, и въпрашаем ея из уст'.",
"И възвавъше Ревеку, решя ей: 'Идеши ли с мужем сим?' Сия же рече: 'Иду'.",
"И проводишя Ревеку, сестру свою, и имение ея в с рабом Авраамлим и иже с ним.",
"Блогословишя Ревеку, сестру свою, решя ей: 'Сестра нашя еси. Буди в тысущи тем, и да приимет племя твое грады супостат'.",
"И въставши Ревека и рабыня ея, и вседошя на вельблуды, и идошя с мужем. И поим раб Ревеку, отиде в пустыню.",
"Исаак же уселися у кладязя Виденнаго. Се же живяше на земли на въсток.",
"И изыде Исаак поглумитися на поле; възрев же очима, виде вельблуды идуща.",
"И възрев же Ревека очима, виде Исаака. ",
"И рече к рабу: 'Кто есть муж он, иже идет по полю противу нам?' Рече же: 'То есть господичичь мой'. Си вземши ризы утвореныя и облечеся.",
"Исповеда раб Исаку словеса, яже сътвори. ",
"Прииде же Исак в дом Саррин, матери своея. И поя Ревеку, и бысть ему жена, и възлюби ю. И утешися Исак о Сарре, матери своея."
],
"25": [
"И приложив же, Авраам поя жену, ей же имя Хетьтура.",
"И роди же ему: Земьврама, Ектана, Имадана и Мадиама, Иесвока, Иесуея.",
"И Ектан же роди Савана и Фемасна, и Дедана.",
"Сынове же Дидани бышя: Рагуил, и Асурим, и Латусим, и Лоомум.",
"Сынове же Мадиамли: Кефар, Нафер, Енох, Иавира и Трегма. Сии же бешя сынове Хеттурине.",
"И даст же Авраам все свое имение Исаку, сыну своему.",
"И женищем своим даст Авраам дары. И отпусти а от Исака, сына своего, еще жив сый на въстоцех в земли въсточне.",
"Сии же лет житиа Авраамля, елико же есть жития. Жил лет 175,",
"и скончав, умре Авраам в старости добре, старец исполнь дни; и приложися к людем своим.",
"И погребошя и Исак и Измаил, сын его, в пещере сугубей на селе Ефронове, сына Саарова Хетфеина, еже есть прямо Мамьврии село.",
"И пещеру, юже притяжа Авраам от сынов Хетфеин, ту погребошя Авраама и жену его Сарру.",
"Бысть же по умертвии Авраамли, благослови Бог Исака, сына его. И уселися Исак у кладязя Виденнаго.",
"Сии же бытиа Измаиля, сына Авраамля, его же роди Агарь, раба Саррина, Аврааму. ",
"Си имена сынов Измаилев: Наваоф, Кыдар, Наводвил, Массан,",
"Масмен, Идума, Массан,",
"Ходдад, Феман, Ефур, Нафес и Кедма.",
"Си суть сынове Измаили. И си племена их в домех их и в селех их 12 князя в языцех их.",
"Лета же си житиа Измаилова: лет 137 кончав, умре, и приложися к рожению своему. ",
"Въсели же ся от Еулета до Сура, иже есть лиц Египту, даже доходящая Сирия. Пред лицем братия своея уселися.",
"Си же бытия Исакова, сына Авраамля. Авраам роди Исака.",
"Бяше же Исак 40 лет, егда поя Ревеку, дщерь Вафуилеву Мельхиина, от Средоречия, сестру Лаваню Сурина, жене собе.",
"Моляше же Исак Ревекы деля жены своея, яко неплоды бяше. Послушла же его Бог. Зачят в утробе Ревека, жена его,",
"и играста же младенца в ней. И рече: 'Аще хощет сице быти, то зачато се ми есть'. Иде же, въпрашает Господа Бога.",
"И рече Господь Бог ей: «Два языка в утробе твоей еста, и двои людие от утробы твоея разлучатся, и людие преспеют, и старейший да поработает меньшему».",
"И скончашяся дние родити ей си, и беста близнята в утробе ей.",
"И изыде же сын первенец чермен весь, якоже кожа космат. И прозва имя ему: Исав.",
"И по сем изыде брат его, рука же бяше прилпяше пяте Исавове. И прозва имя ему: Иаков. Исак же бе 60 лет, егда роди ему Ревека.",
"И възрастоста уноте. И бысть Исав муж ловец польскый. Ияков же бысть муж нелукав, живый в дому.",
"Възлюби Исак Исава, яко ловитва его беяше брашно его. Ревека же любляше Иакова.",
"Свари же си Иаков варение; и прииде же Исав с поля, кончався.",
"И рече Исав к Иакову: «Напитай мя от пшеница варениа сего, яко отнемогаюся». Сeгo деля прозва имя ему Едом.",
"Рече же Иаков Исаву: «То отдажь днесь первеньчество свое мне». ",
"Рече же Исав: «Сe аз иду умрети, въскую ми первеньчество се».",
"И рече ему Иаков: «Клени ми ся днесь». И кляся ему. И отдасть Исав Иакову первенчество свое,",
"и Иаков же дасть Исаву хлеб и сок лячен. Яст же и пи, и въстав, отиде. И искази Исав первеньчество."
],
"26": [
"Бысть же глад на земли свене глада, иже бе первие в лета Авраамля. Иде же Исак к Авимелеху, к царю Филистимьску, в Герару.",
"Яви же ся ему Господь и рече: «Не ходи в Египет. Уселися в земли, в ней же ти реку,",
"и обитай в земли той, и буду с тобою, и благословлю тя. Тебе бо и племени твоему дам землю сию. И уставлю клятву, ею же клятся к Аврааму, отцю твоему.",
"И умножу племя твое яко звезды небесныя, и дам племени твоему всю сию землю. И благословятся о племени твоем все языци земнии,",
"понеже послуша отец твой Авраам моего глаголания и съблюде вся заповеди моя'.",
"Всели же ся Исак в Герары.",
"И въпрашашя и мужи населнии о Ревеце, жене его. И рече: «Сестра ми есть». Убоя бо ся рещи, «жена мне есть», еда убиют мя мужи населници Ревекы деля, жены его, яко добра бе взору.",
"Бысть же многа лета ту. Преклонив же ся Авимелех, царь Герарьскый, из дверий, виде Исака, играюща с Ревекою, женою своею.",
"Взъва же Авимелех Исака и рече ему: 'Яко жена ти есть? Почто рече, яко сестра ми есть?' Рече же ему Исак: 'Рех бо, еда мя убьют ея деля'.",
"Рече же ему Авимелех: 'Что се еси сътворил нам? Мало не бы некто от рода моего с женою твоею, и възложил бы на ны съблазн'.",
"Заповеда же Авимелех людем своим, глаголя, 'весь, иже присяжет мужи сем или жене его, повинен будет смерти'.",
"Въсея же Исак в земли той и ужа в том лете сто ячьмене. Благослови же и Бог, ",
"и възвысися, и муж предний велми бысть, даже и велик бысть зело.",
"Бысть же ему скот овчий и скот говяжий, и притяжания многа. И възревновашя ему населници.",
"И вся кладязя, яже ископашя раби отчи ему в лета отца его, и насыпаша я населници полны земли.",
"И рече Авимелех к Исаку: 'Отиди от нас, яко силние еси нас зде'.",
"И отиде оттуде Исак, и обита в дебри Герарьстей и вселися ту.",
"Пакы же Исак и окопа кладязя водныа, яже ископашя раби Авраамли отчи ему, яже бешя насыпали населници по умертвии Авраамли, отца его. И прозва им имена, якоже бе прозвал Авраам, отец его.",
"Ископашя же раби Исакови в дебри Герарьстей и обретошя же ту кладязь воды живы.",
"И которашяся пастыри Герарьстеи с пастухы Исаковы, глаголющи, 'нашя есть вода'. И прозва кладязю тому 'Обида' имя, обидяху бо и.",
"И вставъ оттуде, Исак ископа кладязь другый, и пряху же ся и о том. Прозва же имя ему 'Вражда'.",
"Въстав же оттуде, ископа же кладязь иный и не которашяся о том; прозвашя имя ему 'Простор', глаголя, 'яко ныне упространи Господь нам воистину на земли'.",
"И възыде оттуду к кладязю Ротному.",
"И явися ему Господь в ту нощь. И рече ему: 'Не боися. Аз есмь Бог отца твоего Авраамль. Не бойся, с тобою бо есмь, и благословлю тя, и умножю племя твое Авраама деля, отца твоего'.",
"И създа ту требник, и помоли имя Господне, и постави ту хиз свой. Ископашя же ту раби Исакови в дебри Герарьстей кладязь.",
"Авимелех же прииде к нему от Герар, и Охозав, друг его, и Фихол, воевода людий его.",
"Рече им Исак: 'Въскую ко мне приидосте? Вы бо ненавидесте мене, и отпустите мене от себе'.",
"И решя: 'Видевше тя, узрехом, яко Господь с тобою, и глаголахом: буди клятва межи нами и тобою, ",
"да не сътвори с нами зла, якоже и мы тебе не отвергохомся, и якоже сътворихом тебе добро. И отпустим тя с миром. И ныне ты благословен Богом'.",
"И сътвори им гоститьву, и пишя, и яша.",
"И въстав заутра кляться друг к другу. И отпусти я Исак, и отидошя от него со Спасом.",
"Бысть же в тъй день, приидошя раби Исакови и поведашя ему о кладязи, иже ископашя. И рекошя: 'Не обретохом воды'.",
"И прозва и 'Клятва'. Сего ради прозва имя кладязю град той: кладязь Ротный, и до днешняго дне.",
"Беяше же Исав 40 лет, и поя жену Иудиф, дщерь Веорову Хетфеина, и Сему, дщерь Еломлю Сеуеина. ",
"И бысть ревнующи Исакови и Ревеце."
],
"27": [
"Бысть же, яко състареся Исак и ослепоста очи ему в невидение. И възва сына своего старейшаго, и рече ему: 'Сыне мой!' И отвеща Исав к нему: 'Се аз'.",
"Рече же Исак: 'Се, аз состарехся и не вем дни скончанию моему.",
"Ныне убо възми съсуд свой, тул и ражанец, и изыди на поле, и улови зверь,",
"и сътвори ми ядь, якоже люблю. И принеси ми, да ям, дя тя благословит душа моя, даже не умру'.",
"Ревека же слышавши глаголюща Исака к сыну своему Исаву. Иде же Исав на поле ловить лову отцу своему.",
"Рече же Ревека к Иакову, сыну своему меньшему: ' Се, аз слышах отца твоего к Исаву, брату твоему, глаголюща:",
"принеси ми зверину и сътвори ми ядь, да яд, благословлю тя пред Богом",
"Ныне убо послушай мене, сыне мой, яко же ти аз повелю: ",
"шед в овца, поими от них два козлища тучна и добра, и сътвори има ядь отцу твоему, якоже любит.",
"И вънесеши отцу си, да яст. И благословит тя отец твой, даже не умрет'.",
"Рече же Иаков Ревеце, матери своей: 'Брат мой есть муж космат, аз муж гол.",
"Еда обыщет мя отец мой, и буду пред ним яко обидлив, и принесу на ся клятву, а не благословение'.",
"Рече же ему мати: 'На мне клятва твоя, чадо. Точию послушай речи моея, чадо. И шед, принеси ми'.",
"Шед же, поя и принесе матери; и сътвори ему мати ядь, якоже любляше отец его.",
"Въземши же Ревека ризы Исавля, сына своего старейшаго, яже бяху у нея в дому, и облече сына своего меньшаго Иакова;",
"и козлинама козлищу обви ему руце, и нагое шия его. ",
"И въда ядь и хлебы, яже сътвори, в руце Иаковли, сына своего.",
"и принесе отцю своему. И рече: 'Отче!' Се же рече: 'Се аз. Кто еси ты, чадо?'",
"Рече же Иаков отцю: 'Аз есмь Исав, первенец твой. Сътворих, яко же ми глагола. Въстани и сяди, да яси ловитву мою, да благословит мя душа твоя'.",
"Рече же Исак к сыну своему: 'Что се, яко скоро обрете, чадо?' И се же рече: ' Еже вда Господь Бог пред мя'.",
"Рече же Исак к Иакову: 'Приступи к мне, да тя осяжу, чадо, аще ты еси сын мой Исав, или ни'.",
"Приступи же Иаков ко Исаку. И осяза и, рече же: 'Се, глас Иаковль, а руце Исавове'.",
"И не позна его, беста бо руце его яко руце Исавове, брата его, космате. И благослови же,",
"и рече:",
"Принеси ми, да ям ловитву твою, чадо.' И принесе ему, и яст; и принесе ему вино, и пий.",
"Рече же ему Исак, отец его: «Приступи к мне, да мя лобыжеши, чадо». ",
"Приступив, лобыза и; и обоня воня риз его. И благослови и, рече: «Се, воня сына моего, яко воня нив полн, юже благослови Господь",
"от росы небесныя и от влагы земныя, множьство пшенично и виньно;",
"и да ти работают языци, и да поклонят ти ся князи. И буди господин брату твоему, да ти ся покланяют сынове отца твоего. Проклиная тя, проклят, и благословляй тя, благословен». ",
"И бысть, яко сконча Исак благословя Иакова, сына своего, яко отиде и Иаков от лица Исакова, отца своего, Исав, брат его, прииде из ловитвы.",
"И сътвори же и съй ядь, и принесе отцу своему. И рече отцю: «Да въстанет отец мой, и да яст от ловитвы сына своего, да благословит мя душа его». ",
"Рече же ему Исак, отец его: «Кто ты?» Исав же рече: «Аз есмь сын твой первенец, Исав». ",
"Чюди же ся Исак чюдне вельми зело: «Кто убо ловитву принесе ми и ях от сего, пред пришествием твоим? И благослових и, и благословен есть». ",
"Бысть же, яко слыша Исав речь Исака, отца своего, и възопи гласом велием и горьким зело, и рече: «Благослови и мене, отче».",
"И рече ему: «Пришед брат твой с лукавьством и взя благословение твое». ",
"И рече Исав: «По правде прозва имя ему Иаков, прелукави бо мя се вторицею, и первенчество мое взя. И ныне взя благословение мое». Рече же Исав отцу своему: «Несть ли остало мне от благословения?»",
"Отвещав же Исак, рече Исаву: «Уже господина сътворих и тобе, и всю братию сътворих рабы ему. Тебе что сътворю, чадо?»",
"Рече же Исав отцю своему: «Еда едино есть благословение, отче? Благослови убо и мене, отче». Съмилив же ся Исаку, и възопи жерелом Исав, и въсплакася.",
"Отвещав же Исак, рече ему: «Се, от благости земныя буди ти въселение, и от росы небесныя свыше.",
"И мечем своим жив буди, и брату своему да поработаеши. Буди же, егда рассыплеши и отрешиши ярем его от выя своея».",
"Супротивляше же ся Исав Иакову о благословении, еже благослови отец его. Рече же Исав в уме своем: «Аще бышя приспели дние смерти отца моего, да бых убил Иакова, брата своего». ",
"Увидев же Ревека речь сына своего старейшаго; и пустивши, призва Иакова, сына своего меньшаго, и рече ему: «Се, Исав, брат твой, претит убити тя. ",
"Ныне убо, чадо, послушай речи моеа. Въстав же, бежи в Межиречие к Лавану, брату моему, в Хараон, ",
"и буди с ним неколико дний, дондеже минет его лютость ",
"и гнев брата твоего о тебе; и забудет, еже ему сътворил еси. И пустивши, приведу тя оттуде. Еда бещаду буду обою ваю в един день?». ",
"Рече же Ревека к Исаку: «Стужих си жизнию своею дщерь деля сынов Хетфеов. Аще поимет Иаков жену от дщерь земля сеа, то въскую ми есть жити?»"
],
"28": [
"Призва же Исак Иакова и благослови, и заповеда ему, глаголя, «да не поимеши жены от дщерь Ханаонеск. ",
"Въстав же, отбежи в Междоречие в дом Вафюилев, деда своего. Оттуду поими собе жене, а дщерь Лаваню, брата матери своея. ",
"Се же Бог мой благословит тя, възрастит тя и умножит тя, и да будеши в собор языком.",
"И даждь ти благословение отца моего Авраамле, тобе и племени твоему приати землю обетованиа твоего, юже даст Бог Аврааму». ",
"Пусти же Исак Иакова. И отиде в Межиречие Сурьско, к Лавану Вафуилеву Сурину, к брату же Ревеки, матери Иаковля и Исавля. ",
"Видев же Исав, яко благослови Исак Иакова, и отиде в Межюречие Сурьское пояти себе оттуду жену, вънегда благослови и заповеда ему, глаголя, «да не поимеши жены от дщерий Ханаонеск». ",
"И послуша Иаков отца и матери своея, и отиде в Межюречие Сурьско.",
"И виде Исав, яко злы суть дщери Ханаоньскы пред Исаком, отцем его. ",
"И шед Исав к Измаилю, поя Малеету, дщерь Измаилю, сына Авраамля, сестру Наефову, нажени жену себе.",
"И отиде же Иаков от кладязя Ротнаго, и изыде в Хараон.",
"Обрете место и успе ту, солнце бо заиде. И възя от камениа места того, и положи възъглавии себе, и успе на месте том.",
"И виде сон. И се, лествица утвержена на земли, ея же конец досязаше до небеси. И аггели Божии въсхожаху и нисхожаху по ней, ",
"Господь же въскланяшеся на ней. И рече: «Аз Бог Авраамов, отца твоего, и Бог Исаков. Не бойся; земля, идеже ты спиши на ней, тебе дам ю и племени твоему.",
"И будет племя твое яко песок земный, и разширися до моря и до въсток, и запад, и до севера. И благословятся о тебе вси языци земнии в племени твоем.",
"Се же Аз с тобою, съхраню тя на всем пути, яможе идеши. И възвращу тя на землю сию, яко не оставлю тебе, дондеже сътворю все, еже глаголах тебе».",
"И въстав Иаков от спаниа своего, и рече: «Яко есть в месте сем, аз же видех?». ",
"Убоя же ся и рече: «Яко страшно место се! Несть се, но Дом Божий и си Врата Небесная».",
"И въстав Иаков заутра, и възя камык, иже бе положил възглавии себе, и постави столп, и възлия масло верху его.",
"И прозва Иаков имя месту тому: «Дом Божий». Улимаус же бе имя граду первие.",
"И молися Иаков молитвою, глаголя, «аще Господь Бог с мною, и да мя снабдит на пути сем, вън же аз иду. И аще ми даст хлеб ясти, и ризы облещися, ",
"и възвратит мя в дом отца моего, и да будет ми Господь Бог.",
"И камык сей, иже поставих в столп, буди ми в Дом Божий; и от всего, юже ми даси, десятину дам Тебе»."
],
"29": [
"И въстав Иаков на нозе свои, иде на землю въсточную, к Лавану Вафюилеву Сурину и к брату Ревекыну, матери Иаковля и Исавля. ",
"Узре же, и се, кладязь на поле. Бияху ту три стада овец, почивающе на нем, от того бо кладязя напаяху стада. Камень же бияше над устием кладязю, и събирахуся ту вся стада.",
"И отваляху камык от устиа кладязю, и паяху стада, и пакы полагаху камык на устии кладязя на месте своем.",
"Рече же им Иаков: «Откуду есте вы?» Си же решя: «От Хараона».",
"Рече же им: «Знаете ли Лавана, сына Нахорова?» Решя ему: «Знаем».",
"Рече же им: «Здрав ли есть?» Си же решя: «Здрав». Еще ему глаголющу, и се, Рахиль, дщи его, идяше с овцами отца своего. ",
"И рече Иаков: «Еще день долг, не у набзирати скота; напоивше овца, шедше, пасете».",
"Сии же решя: «Не можем, дондеже съберемся вси пастуси отвалити камык от устия кладязю, да напоим овца». ",
"Еще ему глаголющю к ним, и Рахиль, дщи Лаваня, грядяше с овцами отца своего. Си же пасяше овца отча.",
"Бысть же, яко узре Иаков Рахиль, дщерь Лаваню, брата матери си; и приступи Иаков, отвали камень от устиа кладязю, и напои овца Лаваня, брата материна си.",
"И целова Иаков Рахиль. И възопи гласом своим, проплакася;",
"и исповеда Рахили, 'яко брат отца твоего есмь, яко Ревецин сын есмь'. Си же поведа, текши, отцу своему, по словесем сим.",
"Бысть же, яко услыша Лаван имя Иакова, сына сестры своея, и истече противу ему, и приим, и лобза и, и въведе и в дом свой. Исповеда Лавану вся словеса си. ",
"Рече же ему Лаван: 'От костей моих и от плоти моея еси ты'. И бе с ним дни и месяца. ",
"И рече Лаван к Иакову: 'Яко убо брат мой еси ты, да не трудишися мне туне. Повежь ми, что убо мьзда твоя будет?'",
"У Лавана же беста две дщери: имя стареишей Лия, имя меньшей Рахиль.",
"Очи же Лиине болезниве, Рахиль же добра образом и красна взору.",
"Възлюби же Иаков Рахиль. И рече: 'Да ти работаю седмь лет из Рахили, дщери твоея меньшее'.",
"И рече Лаван: 'Уне ми тобе дати ю, негли иному отдати мужеви мною'.",
"И работа Иаков из Рахили седмь лет. И бяху пред ним яко мало дний, им же любляше ю.",
"Рече Иаков Лавану: 'Дажь ми жену мою. Сконча же ся дние, да вълезе к ней'.",
"Събра же Лаван вся мужа населникы и сътвори брак.",
"Яко бысть вечер, поим Лаван дщерь Лию, въпусти ю к Иакову, и вълезе к ней Иаков.",
"Дасть Лаван дщере своей Зелфу, рабу его, работати ей.",
"И бысть же заутра, и се, бияше Лия. И рече Иаков Лавану: 'Что се сътворил еси? Аз Рахиле деля работах у тебе. Въскую же обиде мя?'",
"Рече же Лаван: 'Несть тако в нашем месте, въдати меньшея преже старейшая. ",
"Скончай убо другую седмь лет, и дам ти сию, занеже делаеши у мене и еще седмь лет другую'.",
"Сътвори же Иаков тако и сконча семину сию. И дасть Лаван Рахиль, дщерь свою, ему жене. ",
"Дасть же Лаван Рахили, дъщери своей, Валлу, рабу его, работати ей.",
"И вълезе Иаков к Рахиле. Възлюби же Рахиль паче, а не Лию. Работа же ему лет седмь другую.",
"Видев же Господь Бог, яко не любит Лии, отвори утробу ей. Рахиль же биаше неплоды.",
"И заченши, роди Лия Иакову сын, и прозва имя ему Рувим, рекущи, 'понеже призре Господь Бог на мое смирение, ныне мя възлюби муж мой'.",
"И заченьши пакы Лия, роди сын вторый Иакову. И рече: 'Яко услышя Господь Бог, яко не любима аз, и прида ми и сего'. И прозва имя ему Симеон.",
"И зача пакы, и роди сын, и рече: 'В нынешнее время у мене будет муж мой, родих бо ему три сыны'. Сего ради прозва имя ему Левгий.",
"И заченши, пакы роди сын, и рече: 'Ныне еще исповеде Богу'. Сего ради прозва имя ему Июда. И преста ражати.",
"30" [
"Видевши же Рахиль, яко не родити Иакову, възревнова Рахиль Лии, сестре своей, и рече Иакову: 'Дажь ми племя. Аще ли ни, то умру аз'.",
"Разгнева же ся Иаков на Рахиль и рече ей: 'Еда в Бога есмь аз место си? Или лишу тя плода утробнаго?'",
"Рече же Рахиль к Иакову: 'Се, раба моя Валла. Вълези к ней, и да родит на лоно мое, сътворю же и сын аз от нея'.",
"И да ему Валлу, рабу свою, жене ему. И влезе к ней Иаков,",
"и зача Валла, Рахилина раба, и роди сын Иакову. ",
"И рече Рахиль: 'Усуди мъи Бог и послуша гласа моего'. Сего деля прозва имя ему Дан.",
"И зача пакы Валла, раба Рахилина, и роди сын вторый Иакову.",
"И рече Рахиль: 'Подъя мя Бог и въравняхся с сестрою моею, и възмогох'.  И прозва имя Невфталим. ",
"Видевши же Лия, яко престала есть ражающи, поя Зелфу, рабу свою, и да ю Иакову. И вълезе к ней Иаков, ",
"отсутствует текст",
"отсутствует текст",
"и заченши Зельфа, раба Лиина, роди Иакову сын вторый.",
"И рече Лия: 'Обнажена аз, яко обнажают мя вся жены'. И прозва имя ему Асир.",
"Иде же Рувим в день жатвы пшеница и обрете яблока манъдрагорова на поле. И принесе к Лии, матери своей. Рече же Рахиль сестре своей Лии: 'Дажь ми от мандрагора сына своего'.",
"Рече же Лия: 'Не дововле ли ти, яко отприсни мужа моего, но и мандрагоры сына моего не возмеши'. Рече же Рахиль: 'Не тако, но да спит с тобою нощию единою в мандрагора место сына твоего'.",
"И прииде Иаков с поля вечер, и изыде Лия противу ему, и рече: 'К мне влези днесь, наяла бо тя есмь в мандрагора место сына моего'. Бысть же с нею той нощи. ",
"И послуша Бог Лии. Заченши, роди Иакову сын пятый,",
"и рече Лия: 'Даст ми Бог мъзду мою, занеже дах рабу мою мужу моему'. И прозва имя ему Исахар, се же есть 'мъзда'.",
"И заченши Лия, роди сын шестый Иакову.",
"И рече Лия: 'Дасть ми Бог дар добр в нынешнее время, възлюби бо мя муж мой, родих бо ему шесть сынов'. И прозва имя ему Заулон.",
"И по сем роди дщерь, и прозва имя ей Дина. ",
"Помяну же Бог Рахиль и услыша ея Бог,",
"и роди Иакову сын, и рече: 'Отверзе Бог укоризну мою'.",
"И прозва имя ему Иосиф, глаголющи: 'Придаст ми Бог сын другый'.",
"Бысть же, яко роди Рахиль Иосифа, рече же Иаков к Лавану: 'Пусти мя, да иду на место свое и в землю свою.",
"Дажь ми жены моя и дети моя, их же деля работах тебе, да отиду. Ты бо веси работу, юже работах'.",
"Рече же Лаван: 'Аще есмь обрел благодать пред тобою, да посмотрю убо, благослави бо мя Бог пришествием твоим.",
"Разлучи мзду свою от мене, и дам'.",
"Рече же Иаков: 'Ты веси, еже работах тебе, и колико бе скота твоего у мене, ",
"мало бе; и елико твоего бе у мене, и възрасте в множество, и благослови Господь Бог пришествием моим. Ныне убо да и аз сътворю себе дом'.",
"И рече к нему Лаван: 'Что ти дам?' Рече же Иаков: 'Не дажь ми ничто же, аще се сътвориши слово. Пакы да пасу овца твоя, и съхраню, да минут вся овца твоя едины. ",
"И разлучи оттуде всяку овцю пелесую в овцах, и всю белу, и пестрое в козах да будет ми мьзда. ",
"И послушает мене правда моя в утрешний день, яко есть мзда моя пред тобою. Все же не пестро, ни бело в козах, и не пелесо в овцах отлучение, украдено да будет мною'.",
"Рече же ему Лаван: 'Буди якоже глаголеши'.",
"И разлучи той день козы белыя и пестрыя, и все, еже бе бело в них, и все, еже пелесо в овъцах, и въда в руце сыном своим.",
"И распусти я три дни путь межи ими и межи Иаковом. ",
"И взя же Иаков собе жезл стуракынен и орехов и репинен, и обели я Иаков пестрением белым, състругая кору; явлеше же ся на ложех бело, еже обели пестрым.",
"И положи жезлы, яже обели, в корытех, полных воды, да где приидут овца пити, в жезлы обличат. И пришедша овца пити, обличиша в жезлы. ",
"И ражаху овца бело и пестро. ",
"Овны же разлучи Иаков и постави а прямо овцам, овен бел и весь пестр в овцах. И разлучи стадо к собе, и не смеси сих с овцами Лаванями.",
"Бысть же во время, в неже обличаху овца, зачинающи в чреве, положи Иаков жезлы пред овцами в корытех;",
"Да обличат в жезлы, егда родишя овца, и положи. И бышя незнаменаныя Лаваня, а знаменаныя Иаковля.",
"И разбогате муж зело. И бысть ему скот мног, волове, рабы и рабыня, и вельблуды, и осли."
],
"31": [
"Слышав же Иаков речь сынов Лавань, глаголющ, 'взя Иаков все отца нашего и отцем наше сътвори; сътвори собе всю славу свою'.",
"И узре Иаков лице Лаване, и се, не бияше к нему, яко вчера и третием дни.",
"Рече же Господь к Иакову: 'Възвратися в землю отца твоего, в род твой, и буду с тобою'.",
"Пустив же Иаков, призва Лию и Рахиль на поле, идеже стада бяху,",
"и рече има: 'Вижу аз лице отца ваю, яко несть ко мне, яко вчера и третием дни. Се же Бог отца моего с мною есть.",
"И вы же веста, яко всею силою работах отцю ваю.",
"Отець же ваю утщи мя, измени мъзду мою десять агнец, но не да Бог зла сътворити мне.",
"Аще убо тако речет, пестрыя да будет твоя мьзда, родят вся овца пестро. Аще ли речет тако: белыя да будет ти мьзда, родят вся овца бело.",
"Отъя Бог весь скот отца ваю и дасть мне.",
"И бысть, егда обличаху овца, зачинающи в чреве, видех во сне очима своима: се, козли и овни гоняху овца и козы белы и пестры.",
"И рече ми аггел Божий во сне: Иакове, Иакове! Аз же рех: что есть?",
"Възри очима своима, и вижь: козлы и овны, гоняща овца, и козы белыя и пестрыя, и в сиве пестрыя. Видих бо, колико ти Лаван сътвори.",
"Аз бо есмь Бог твой, явивыйся тебе на месте Божии, еже помаза ти тамо столп, и молися мне молитвою. И ныне убо въстани и изыди от земля сея, и иди в землю рожениа твоего, и буду с тобою'.",
"И отвещавши Лия и Рахиль, рекоста ему: 'Несть нам части и еще ни приятиа в дому отца наю.",
"Яко живи быхове ему, прода бо ны и едением снесть цену наю.",
"Все богатьство и славу, юже отъят Бог от отца наю, нама будет и чадом нашим. Ныне убо, елико ти глагола Бог творити, твори'.",
"Въстав же Иаков, поя жене свои и дети, въсади обе на вельблуди,",
"и все имение свое, и вся съсуды, яже притяжа в Межиречии, и все свое, яко же отити к Исаку, отцю своему, в землю Ханаоньску.",
"Лаван же отиде стрещи овец своих. Украде же Рахиль кумиры отца своего.",
"Иаков же потаи Лавана Сурина, не поведати ему, яко отходит.",
"Отиде же Иаков с всем своим, и преиде реку, и вниде в гору в Галадову.",
"И поведашя Лавану Сурину третий день, яко отиде Иаков.",
"И поя Лаван всю братию свою с собою, и гна же въслед седмь дний. И постиже в горе Галадове.",
"Приде же Бог к Лавану Сурину нощию в сне и рече ему: 'Снабди ся сам, егда възглаголеши к Иакову зле'.",
"И постиже Лаван Иакова. Иаков же поткну кущу свою в горе. Лаван же растави братию свою в горе Галадове. ",
"Рече же Лаван к Иакову: 'Что се сътвори? Въскую отиде и окраде мя, и отведе дщери мои яко пленници оружием?",
"Но аще бы ми поведал, отпустил тя бых с веселием, с бубны и гуслими.",
"Не бых подобен целовати дети, ни дщерию моею. Ныне же несмыслене сътвори,",
"ныне же рука моя может вредити тя. Но Бог отца твоего вчера рече к мне, глаголя: съхранися сам, еда възглаголеши к Иакову зле.",
"Ныне убо идеши, помышлением бо помысли отити в дом отца твоего. Въскую украде богы моя?'",
"Отвещав же Иаков к Лавану, рече: Рех, егда отлучиши дщери своя от мене.",
"Се же мое все, ищи и познай, что есть твоего у мене, возми'. И не позна и у него ничтоже. Рече же Иаков: 'У него же аще обрящеши богы своя, да не будет жив пред братьею нашею'. Не ведяше бо Иаков, яко Рахиль, жена его, украде я. ",
"Вълез же Лаван, изыска имение Лиино, и не обрете. И шед от имения Лиина, и изиска имение Иаковле, и не обрете, и в имению обою рабыню. Прииде же в имение Рахилино.",
"Рахиль же, въземши кумиры и подложи е под седло вельблуже, и седе верху их.",
"Рече же отцу своему: 'Не име, си тяжка, господи, не могу встати пред тобою, яко вещь женска ми есть'. Иска же Лаван во всем имении и не обрете кумир.",
"Разгнева же ся Иаков и свари Лавану: 'Что неправда моя, что ли грех мой, яко женеши въслед мене и яко изиска вся съсуды моя? ",
"Что обрете от всего съсуда дому твоего, положи зде пред братнею своею, и да укажут межю обема нама. ",
"Се ми 20 лет аз есмь с тобою, овца твоя и козы твоя не бышя бес плода, овен твоих стад несмь изъел, ",
"звероядины не принесох к тебе. Аз наполних татбины дневныя и татбины нощныя. ",
"Бых денью жегом зноем, а студению нощию, и отхожаше сон от очию моею. ",
"Си мне 20 лет аз бех в дому твоем. Работах ти 14 лет двою дщерью твоею, и шесть в овцах твоих, и преобиде мьзду мою десять агнец.",
"Аще не бы Бог отца моего Авраама и страх Исаков, ныне убо тщя бы мя сътворил отпустил. Съмирение мое и труд руку моею виде Бог, и наказа мя вчера'.",
"Отвещав же Лаван к Иакову, рече: 'Сынове мои и скот, скот мой, и все елико видиши, мое есть и моею дщерию. Что ты сътвори има днесь и чадом ея, юже родисте? ",
"Ныне убо ходи. Завещай завет аз и ты, и будет в слушие межи мною и тобою'.",
"Възем же камык Иаков, постави и в столп. ",
"Рече же Иаков братии своей: 'Съберите камение'. И сътворишя могылу, яшя же и пишя ту у могылы. Рече же ему Лаван: 'Могила си послух межи мною и тобою днесь'.",
"И прозва Лаван събор 'Могила послушная', Иаков же прозва 'Могила послух'. ",
"Рече же Лаван к Иакову: 'Могила си, столп сий, иже постави межи мною и тобою, послух есть могила си, и послух столп сий. Сего деля прозва Могила послушная; ",
"и видение, еже видех ныне межи мною и тобою: аще отвержевеся друг от друга, ",
"и аще съменьши дщери моеи; и вижь, несть никого же с нама; ",
"отсутствует текст",
"аще бо аз не мину к тобе с злобою, то и ты не мини ко мне могилы сея и столпа сего.",
"Бог Авраамль, Бог Нахоров суди межи нама'. И кляся Иаков по боязни отца своего Исака, ",
"и положе Иаков в горе. И възва Иаков братию свою; яшя же и пишя, и спашя  в горе.",
"Въстав же Лаван заутра, целова сыны своя и дщери своя, и благослови я. И възвратися Лаван, отиде на место свое."
],
"32" [
"Иаков на свой путь, и възрев очима, и виде полк Божий, и въполчишяся; и сретоша и аггели Божии.",
"Рече же Иаков, где видев: 'Полк Божий сей'. И прозва имя месту тому 'Полк'.",
"Пусти же Иаков послы пред собою к Исаву, брату своему, в землю Сеир в село Едемово. ",
"И заповеда им, глаголя, 'тако речете господину моему Исаву. Тако глаголет раб твой Иаков: у Лавана овитах, и умедлих доселе. ",
"Быша ми волове и осли, овца, рабы и рабыня; и пустих поведати господину моему Исаву, да бы обрел раб твой благодать пред тобою'.",
"И възвратишяся послы к Иакову, глаголющи, 'ходихом к брату твоему Исаву, и сам идет противу тобе, и 400 муж с ним'.",
"Убоя же ся Иаков зело, възнеумении разлучи челядь свою, говяда, овци, вельблуды на два;",
"и рече Иаков: «Аще приидет Исав на един полк и иссечет, будет вторый в спасение». ",
"Рече же Иаков: «Бог отца моего Авраама и Бог отца моего Исака, Бог, глаголавый мне, иди в землю рожения твоего и благо ти сътворю.",
"Довлеет ми от всея правды и от всея истины, юже сътвори рабу своему. С жезлом бо сим преидох Иердан, ныне же бых в два полка. ",
"Избави мя от руку брата моего Исава, яко боюся его, егда, пришед, убиет мя и матери с чяды.",
"А Ты рече: добре блага тя сътворю и поставлю племя твое, яко песок морьскый, иже не изъчтет от множства».",
"И леже ту той нощи. И възя дар, от него же имый и пусти Исаву, брату своему:",
"коз 200 и козел 20, овец 200 и овен 20,",
"вельблуд 30, волов 40, бык 10, осел 20, жеребец их 10. ",
"И даст в руце рабом своим: «Предидете пред мною и межю сътворите межю стадом и стадом». ",
"И заповеда старейшому, глаголя, «аще тя въспросит брат мой, глаголя, ти въпрошает тя, рекый, чий еси, или камо идеши, и чие се, иже пред тобою идет,",
"рци ему: раба твоего Иакова дар пусти господину Исаву; и се, сам за нами идет».",
"Всем предидущим и задним се застави, глаголя, «по сему словеси рците Исаву,",
"егда въпросит вы сам: се, раб твой Иаков идет за нами». Веща убо, «укрощу лице его даром моим, предидущим его, по сем убо приимет лице мое».",
"И предидяше дар пред ним; сам же леже той нощи в полце. ",
"Въстав же той нощи, поя обе жене и обе жениме, и первыи детей своих. ",
"И мину прошествие Иаков; и поим я, мину водотечь, и преведе все свое. ",
"Оста же Иаков един. И боряшеся с ним муж до утриа. ",
"Видев же, яко не может противу ему, и преяся в стегна его, и утерпе, пречеса стегна Иаковля, егда боряшеся с ним.",
"Рече же ему: «Пусти мя, възиде бо свет». Сей же рече: «Не пущу тебе, аще не благословиши мене». ",
"И рече ему: «Како ти имя есть?» Се же рече: «Иаков».",
"Рече же ему: «Николиже не прозовется имя твое Иаков, но Израиль будет имя твое, яко укрепе с Богом и с человекы силен».",
"Въпрашаше же Иаков и рече: «Повежь ми имя твое». И рече: «Се, въскую въпрашаеши имени моего? Чюдно бо се есть». Благослови ту; ",
"и прозва Иаков имя месту тому: Образ Божий, «видех бо Бога лицем к лицу, и спасе ми ся душа моя».",
"И взиде ему солнце, егда отиде Образ Божий. Се же поклячеше стегном своим.",
"Сего ради не имут ясти сынове Израилеви жилы, якоже утерпев, пресече стегна его. "
],
"33": [
"Возре Иаков, виде; и се, Исав, брат его, идый, и 400 муж с ним. И разлучи Иаков дети к Лии и к двема женимама,",
"и сътвори обе жениме и сыны ею первыя, Лию же и дети ея по них, а Рахиль и Иосифа последняа.",
"Сам же изиде первее пред ними и поклонися до земля седмижды, дондеже приближися к брату своему.",
"И прииде Исав противу ему, и обыим, целова и. И припаде к выи его, и плакастася оба. ",
"Възрев же, виде жены и дети, и рече: «Что се суть?» Сей же рече: «Дети, ими же помилова Господь раба твоего». ",
"И приступиста жениме и дети ею, и поклонишяся. ",
"И приступи же Лия и дети ея, поклонишяся. По сем же приступи Рахиль [и] Иосиф, и поклонистася.",
"И рече: «Се, суть полци си вси, яже стретохом». Се же рече: «Да обрящет раб твой благодать пред тобою, господи».",
"отсутствует текст",
"Рече же ему Иаков: «Аще обретох благодать пред тобою, приими дар от моею руку сего деля; видех лице твое, якоже видит кто лице Божие, и видех лице твое. ",
"Аще благословиши мя, приими дар мой, иже принесох к тобе. Якоже помилова мя Бог, имам все». И увиде, и взя. ",
"И рече Исав: «Въставше, скоро подем попрость». ",
"И рече Иаков: «Господи, веси, яко дети мои юны, овца же и говяда ражаются предо мною. Аще убо понужу я един день или два, изъмрет весь скот.",
"Преди поиди, господине мой, пред рабом своим, аз убо крепяю на пути по поможению года моего, иже предо мною. И запрети отроком, дондеже прииду к господину моему в Сир». ",
"И рече Исав: «Оставлю ли от муж с тобою, иже с мною?» Се же рече: «Въскую се довлеет, яко обретох благодать пред тобою, господи». ",
"Възврати же ся Исав в том дни своим путем в Сир. ",
"Иаков же не иде в Сир. ",
"Прииде же Иаков в Салим, град Сикемеск, иже есть во всей земли Ханаоньстей, егда прииде от Межюречиа Сурьска, и ста пред градом. ",
"И купи часть села, в нем же постави храм свой ту, и от Еммора отца Сихемля стом овен.",
"И постави ту требник, и помоли Бога. "
],
"34": [
"Изиде Дина, дщи Лиина и юже роди Иакову, познати дщери населник. ",
"Видев же ю Сухем, сын Емморов, Харрании князь земля, поим ю и бысть с нею, и обиде ю.",
"И възлюби душю Динину, дщерь Иаковлю. И възлюби девицю, и глагола к ней по разуму девица. ",
"Рече же Сухем к Еммору, отцю своему, глаголя, «поиму отроковицю сию жене». ",
"Иаков же слышав, яко оскверни Дину, дщерь его, сын Амморов. Сынове же его беаху с скотом на поли. Премолчав же Иаков, дондеже приидут сии. ",
"Изыде же сам Еммор, отец Сухемль, к Иакову, и глагола к нему.",
"Сынове же Иаковли приидошя с поля. И якоже слышашя, смутишяся мужи; и жалостно пред ними бысть зело, яко не лепо сътвори Сухем Израилю, бысть с дщерию Иаковлею; и не будет сице. ",
"Рече же им Еммор, глаголя, «Сухем, сын мой и зряи умом дщерь вашу; дадите убо жене ему",
"и сватитеся с нами. Дщери ваши дадите сыном нашим и дщери наша поимете сыном своим жены; ",
"и у нас уселитеся. И земля пространна пред нами, уселитеся и притяжите на ней, и възделайте на ней». ",
"Рече же Сухем Иакову, отцю еа и братии ея, глаголя, «да обрящу благодать пред тобою, и еже аще речете, дадим.",
"Умножите вено зело, да дам. Дадите же ми отроковицю сию жене». ",
"Отвещашя сынове Иаковли Сухему и Еммору, отцю его, налуках, и глаголаша к ним, яко оскверни Дину, сестру их.",
"Рекоста же им Симеон и Левгый, брата Динина: «Не възможем сътворити словеси сего, дати человеку сестру свою, иже имат конечную плоть не обрезану, есть убо укоризна нам. ",
"Сим сподобимся к вам и уселимся у вас, аще будете яко и мы, и внегда обрежете весь мужьскый пол. ",
"И дамы дщери нашя вам, и от дщерий ваших поимем собе жене, и уселимся у вас, и будем яко един род. ",
"Аще ли не послушаете нас, да не обрежетеся, поимше дщери своя, отидем».",
"И угодиша словеса пред Еммором и пред Сухемом, сыном его. ",
"И не премедлиша юношя сътворити словеси сего дщери деля Иаковля. Се же беяше славнее всех, иже в дому отца его.",
"Приидоста же Еммор и Сухем, сын его, пред врата града их, и глаголаста к мужем града своего, рекущи, ",
"«человеци се мирнии суть с нами, да ся уселят на земли, и да въстяжат на ней. Земля же пространна пред нами, и дщери их да поимем, дщери наша да поимут.",
"Точию сим да сподобятся человеци си жити с нами, еже быти людем единем обрезанием нашим, всего мужьска полу, якоже си суть обрезани.",
"И скоти их, и имение их не наше ли будет, точию сим сподобимся им'.",
"Послушашя Еммора и Сухема, сына его, вси исходящии из врат его. И обрезаша плоть конечную их, всего мужьска полу.",
"Бысть же в той день, егда беаху в болезни, и взя сына два Иаковля, Симеон и Левгый, кождо свой меч, и вшедша в град без соблазна, и исъсекоста  весь мужеск пол.",
"И Еммора, и Сихема усекнуста, сына его, острием оружным. И пояста Дину от дома Сихемля, и изыдоста.",
"Сынове же Иаковли, вълезше в мертвеца, разграбиша град, в нем же оскверниша Дину, сестру их;",
"овца и говяда их, и ослы, и все, еже бе во граде и еже на поли взяшя,",
"и все рухло их, и весь съсуд их; и жены их пленишя, и разграбишя все, еже бе во граде, и еже бе в селех.",
"Рече же Иаков к Симеону и Левгии: 'Ненависть на мя сътвористе, яко злу быти мне всем, живущим на земли в Ханаонех и в Ферезех. Мене же есть мало числом, и събравшеся, погубят мя, и погибну аз и весь дом мой'.",
"Они же рекошя: 'То ли, яко блудницу имут сестру нашу'."
],
"35": [
"Рече же Иакову Бог: 'Въстав, изиди в место Вефиилево, живи ту. Сътвори же требник Богу, явльшемуся тобе, егда же бежа с лица брата своего Исава'.",
"Рече же Иаков дому своему и всем, иже с ним: 'Поверьзете вы чюжая, иже с вами от среды их, учиститеся и измените ризы своя, ",
"и въставше, идете в Вефиль. Да створим ту требник Богу, иже послуша мене в день скорбениа моего, иже бе с мною и снабде мя на пути, в он же ходих'.",
"И вдаша Иакову, иже бысть чюжая, иже биаху в руку их, и усерязя ушес их. И скры Иаков под дубом, иже в Сикимех, и погуби я до днешняго дни.",
"Воздвижеся Израиль от Секима; и бысть страх Божий на градех, иже окрест их, и не гнашяся въслед сынов Израилев.",
"Прииде же Иаков в Лузу, яже есть в земли Ханаонстей, яже есть сам Вифеиль, и вся челядь, яже бяху с ним.",
"И създа ту требник, и прозва ту требник, и прозва имя месту тому Вифеиль; ту бо ся ему яви Бог, егда бежа с лица брата своего Исава.",
"Умре же Девера, доилица Ревецина, и погребоша ю сниже Вифеиля, под дубом, и прозва имя ему 'Дуб Плачен'.",
"Яви же ся Господь Иакову и еще сущу в Лузе, егда прииде от Межюречиа Сурьска. И благослови Бог, ",
"рече же ему: 'Имя тобе не прозовется Иаков, но Израиль будет имя тобе'.",
"Рече ему Бог: 'Аз есмь Бог твой. Расти и множися. Языци бо мнози будут от тебе, и цари от чресл твоих изидут, ",
"и землю, юже дах Аврааму и Исаку, тебе дах ю. Тебе  будет, и племени твоему по тобе дам землю сию'.",
"Възиде же Бог от места, идеже глагола с ним.",
"И постави Иаков столп камен, и облия и вином и маслом древяным.",
"И прозва Иаков имя месту, идеже глагола Бог с ним: Вифеиль",
"Въстав же Иаков от Вифеиля и постави кущу свою об он пол Костела Гадера. Бысть, егда приближися Хаврафе, в землю прииде до Ефрата. Роди же Рахиль и възбеднова родством.",
"Бысть же, егда пороко бы еси родити, рече ей баба: 'Радуйся, се бо тобе есть сын'.",
"Бысть же, егда оставлеше свою душю, умираше бо, и прозва имя ему: 'Сын болезни моея'. Отец же прозва и Вениамин.",
"Умре же Рахиль, и погребоша ю на пути Ефраты конетечнем, сий есть Ефрант. ",
"И постави Иаков столп ея на гробе. Сий есть столп гроба Рахииля и до сего дни.",
"отсутствует текст",
"Бысть, егда уселися Израиль в земли той, шед, лежа Рувим с Валлою, женимою отца своего Иакова. Слыша же Иаков, зле явися пред ним. Бешя же сынове Иаковли дванадесят:",
"Сын Лиин, первенец Иаковль Рувим, Симеон, Левгий, Июда, Исахар, Заулон. ",
"отсутствует текст",
"Сынове Валлини, рабы Рахиля: Дан, Нефталим. ",
"Сынове же Зельфы, рабы Лиины: Гад, Асир. Сынове же Рахили: Иосиф, Веньямин. Сии сынове Иаковли, сии быша ему в Межиречии Сурьстей.",
"Прииде же Иаков ко Исаку, отцю своему, и еще живу сущу ему в Маврии, в град польскый, и си есть Хеврон в земли Ханаонстей, идеже обита Авраам и Исак.",
"Быша же дние Исакови, яже жит, лет 180; ",
"и скончав, умре, и приложися к рожению своему, старец, исполни дни. И погребоста и Исав и Иаков, сына его."
],
"36": [
"Сии бытиа Исавля, сий есть Едом.",
"Исав же поя собе жены от дщерий Ханаонеск: Адань, дщерь Елоню, Еливаму, дще Енаню, сына Сеугоня, Иеуиева Хетфеева",
"и Васемафу, дщерь Измаилю, сестру Навьсофову.",
"Роди же Адань Исаву Елифаза, и Васемьфь роди Рагуиля,",
"Еливама же роди Иевеса, Иглома, и Корея. Сии сынове Исавли быша ему в земли Ханаонстей.",
"Поя же Исав жены своя и сыны своя, и дщери, и все рухло дому своего, и все имение, и весь скот, и все, еже притяжа, и все, еже сътвори в земли Ханаонстей. И отиде из земля Ханаоньскиа с лица Иаковля, брата своего.",
"Бяше бо имение ею много, и не бяше льзе жити има вкупе. И не можаше бо земля обителная вместити ею от множьства имения ею.",
"Усели же ся Исав в горе Сир, се есть Едом.",
"Сии бытиа Исавля, отца Едомля, в горе Сир.",
"Сии же имена сынов Исавль: Елифаз, сын Аданы, жены Исавля. ",
"Бышя же сынове Елифазу: Феман, Омар, Софар, Гефем и Енезей.",
"Фамна же беяше женима Елифазу, сыну Исавлю; роди же Елифазу Амалика. Сии сынове Аданы, Исавля жены.",
"А сии сынове Рагуилеви: Ахеф, Заре, Сомала, Мозе. Сии бешя сынове Весемафини, жены Исавля.",
"А сии бышя сынове Еливемаши, дщери Енаня, сына Сегоня, жены Исавля. Роди же Исаву Иеуса, Иеглома и Кореа.",
"Сии сынове старишины, сынове Исавли: Елифаз, первенец Исавль старейшина, Феман старейшина, Софар старейшина, Оман старейшина, Гефем старейшина, Конезий старейшина,",
"Корей старейшина, Амалик, си старейшины Елифажа в земли Идумейсте. Сии сынове Аданы.",
"А сии сынове Рагуили, сына Исавля: старейшина Ахеф, старейшина Заре, старейшина Амма, старейшина Мозе. Сии старейшины Рагуилевы в земли Едомове. Сии сынове Васемафы, жены Исавля: ",
"старейшина Еус, старейшина Еглом, старейшина Коре, сии яже старейшины Елимеваша, дщери  Еунана, жены Исавля.",
"И сии старейшины их. Се суть сынове Едомли.",
"А сии суть сынове Сиары Херреовы Сииря в земле Едомле.",
"отсутствует текст",
"Быша же сынове Лотани: Херрий, Феман. Сестра же Лотоня Фамна. ",
"А сии же сынове Савали: Комол, Иманахаеф, Игевал, и Софор, и Оман.",
"И сии сынове Севегони: Иан, се есть Иоанн, иже обрете Неомана  в пустыни, егда пасяше волы Севегоня, отца своего. ",
"Сии же сынове Анании: Дисон, и Еливама, дщи Анана.",
"Сии же сынове Дисони: Адома, Иевлан, Иефран, и Харран.",
"Сии же сынове Асири и Евланы: Изукам, Иеукам.",
"А сии сынове Росони: Идоран.",
"Сии же старейшины Хорравля: старейшина Лотан, старейшина Совол, старейшина Севегеон, ",
"старейшина Дисон, старейшина Васар, старейшина Вирисон. Сия старейшины Харравля в области и в земли Едомли. Зара же, сын Рагуилев, внук Исавль, роди Иовава, иже есть Иов праведный.",
"Сии же цари, иже царствоваша во Едоме преже царствованиа царь в Израили.",
"И царствовашя в Едоме сии: Валак, сын Веер, имя же граду его Даньнава.",
"Умре же Валак, и царь бысть по нем Иовав, сын Зарин, от Восор. ",
"Умре же Иовав, и царь бысть по нем Асом, от земля Манфеманя.",
"Умре же Асом, и царь бысть по нем Адад, сын Вараждь, иже исече Мадиама на поли Моавли. Имя же граду его Гетфем. ",
"Умре же Адад, и царь бысть по нем Осмала Масекасы.",
"Умре же Асмала и царь бысть по нем Саул. ",
"Умре же Саул, и царь бысть по нем Валаеном, сын Аховорь. ",
"Умре же Валаенон, и царь бысть по нем Адаря, сын Варяжь. Имя граду его Фегор. Имя жене его Вефель, а дщери Матраитова, сына Мезова.",
"Си имена старейшин Исавль в племенех их и в селех их, и в языцех их. Старейшина Фемен, старейшина Лотан, Ефран,",
"Елимавас, старейшина Илас, старейшина Заифинон,",
"старейшина Кенес, старейшина Феман, старейшина Мазар,",
"старейшина Македеил, старейшина Зафоин. Сия старейшины Едомля в долних гражан их и в земли притяжаниа их. Си Исав, отец Едомль.
О убиении Исавли. Первый же сын Исавль Елифаз, сего же сын Амалик. Исав же внуком своим Амаликом подвизаем, собра воя, поиде на Иакова, брата своего. Иаков же бежа в град и затворися; из забрал моляше Исава, поминая ему завет отца и матере. Исав же прещаше ему паче убийством. Иаков же, видя его жестосердие, яко тщится убити его, стужив си, взем лук, устрели его в сосец; и умре. Сынове же Иаковли, изшедше из града, вся избишя."
],
"37": [
"Усели же ся Иаков в земли, идеже обита отец его, в земли Ханаони.",
"Си бытиа Иаковля. Иосиф же бяше 17 лет, пасый з братьею овца отца своего, с унотою, с сынми Валлины и сынми Зелфины, жен отца своего. Приложишя на Иосифа хулу ко Израилю отцу своему.",
"Иаков любляше Иосифа паче всех сынов своих, яко сын старостин ему бе. Сътвори же ему ризу красну.",
"Видевши же братиа его, яко сего любит отец паче всех сынов его, и възненавидешя и, и не можаху глаголати к нему ничтоже мирнаго. ",
"Видяше же Иосиф сон и поведаше братии своей, ",
"рече им: 'Послушайте сна моего, иже видех.",
"Мняхомся, среди поля вяжющи снопы, и ста мой сноп прост, ваши же снопове поклонишяся моему снопу'.",
"Решя же ему братиа его: 'Егда царствуя будеши над нами?' И приложишя еще ненавидети его, речи деля ему и сна деля ему.",
"Виде сон другий и поведа отцю своему, и братьи своей, и рече: 'Се, видех другий сон: аки солнце и месяц и единънадесят звезд покланяху ми ся'.",
"Запрети же ему отец и рече: 'Что есть сон сей, иже еси видел? Да ли, пришед, аз и мати твоа, и с братьею твоею, поклонимся тебе до земля?'",
"Възревноваша же ему братья его, а отец его снабде слово.",
"И отидошя братиа его пасти овец отца своего в Сухем.",
"Рече же Израиль Иосифу: 'Утро братиа твоя идошя в Сихем. Ходи, да тя пущу к ним'. Рече же: 'Се аз'.",
"И рече ему Израиль: 'Шед, виждь, еще ли братиа твоя здрави, и овца, и повеси ми глагол'. Пусти же и от разлой Хеврона. И пришед в Сухем, ",
"и срете и муж, глаголя, 'что ищеши?'",
"Сей же рече: 'Братиа своея ищу, повеждь ми, где пасут?'",
"Рече же ему муж: 'Отидошя отсюду; слышах бо, глаголюща, поидем в Дофаим'. И иде Иосиф въслед братиа своея в Дофаим.",
"И узрешя издалеча преже приближениа его к ним, и съзлобиша и убити.",
"Веща бо их кождо к брату своему: 'О, се сновидец он идет.",
"Ныне убо ходите, да убьем и, и въвержем и в един поток от сих. И рече им, зверь лют изьел и есть, и да узрим, что будет сон его'.",
"Слышав же Рувим, избави из руки их, и рече: 'Не убьем его в душу'.",
"Рече же им Рувим: 'Не пролейте крови, но въверзите и в един поток пустыня, а руки не възложите на нь'. Яко се да избавит из руки их и отпустит и к отцю его.",
"Бысть же, егда прииде Иосиф к братии своей, съвлекоша с Иосифа ризы красныя, иже на нем,",
"поимше, въвергоша и в ток. Поток же бе тощ, воды не имый.",
"И седоша ясти хлеб. И възревши очима, видешя: се же путници измаилтяне идут от Галада, и велбуди их полны темъяна и смы и вонялиц, подити в Египет.",
"Рече же Июда к братьи своей: 'Что потребно, аще брата своего убьем и скрыем кровь его?",
"Ходите, отдадим Иосифа измаилтяном сим, а руце наши не будета на нем. Яко брат наш и плоть нашя есть'. Послуша же братиа его.",
"Миноваша же мужи мадеанеи купци, и изведошя вон Иосифа ис потока, и отдашя Иосифа на дванадесят златника. И поведошя Иосифа в Египет.",
"Възврати же ся Рувим к потоку. И не узре Иосифа в потоце, и разверже ризы своя, ",
"и прииде к братии своей, и рече: 'Отрочища несть в потоце. Аз бо камо иду по сем?'",
"Въземьше ризу Иосифову, заклашя козлищь, и помазашя кровию ризу его красную,",
" и пустишя ризу кровную. И принесошя к отцю своему ризу сию: 'Обретохом и не познахом и, аще риза сына твоего есть се, или ни?'",
"И позна ю, и рече: 'Риза сына моего есть се. Зверь лют изьел есть, зверь восхити Иосифа'.",
"Поверже Иаков ризы своя и възложи ризы сетованныя на ся. И сетова сына своего дни многы.",
"Собрашя же ся вси сынове его и дщери, приидошя утешити его. И не хотяше утешитися, глаголя, 'яко да сниду к сыну моему, сетуя, во ад'. И плакася отец его.",
"Мадианеи же отдашя Иосифа в Египет Потеремьфию, рабичищу фараоню, сыну Архимагирову."
],
"38": [
"Бысть же, Июда от братиа своея иде до мужа единаго оделамитина, ему же имя Иаир.",
"И виде ту Июда дщерь человека Ханаонейска, ей же имя Суя, и поя ю, и влезе к ней.",
"И заченши, роди сын, и прозва имя ему Ир.",
"И заченьши, паки роди сын, и прозва имя ему Аунан. ",
"И заченьши, паки роди сын, и прозва имя ему Силом. Сии же бешя в Хазвии, егда роди сия.",
"И приведе Июда жену Иру, первенцю своему, ей же имя Фамарь.",
"Бысть же Ир, первенец Июдин, зол пред Богом, и уби и Бог.",
"Рече же Июда Аунану: 'Влези к жене брата своего и поими ю, и въстави племя брату своему'.",
"Разуме же Аунан, яко не себе будет ему племя. Бысть же, егда влезе к жене брата своего, и пролиа семя его на землю, да не будет племени брата его.",
"Зол же ся яви пред Богом, понеже сътвори се, и уби его.",
"Рече же Июда к Фамаре, невестъце своей: 'Седи вдовою в дому отца своего, дондеже велик будет Силом, сын мой'. Рече бо, еда умрет съй, яко и брат ему. Шед же Фамарь, седе в дому отца своего.",
"Умножиша же ся дние, и умре Суя, жена его. Утешив же ся, Июда взыде к стрегущим овца его Ира с пастух оделамит в Фамну.",
"И поведашя Фамаре, невестьце его, глаголюще, 'се, свекор твой въходит в Фамну стрещи овец своих'.",
"И сверьги и ризы вдовьства своего с себе, и облечеся в ризы твореныя, и седе пред враты Енани, яже суть подолг пути Фамнин. Виде бо, яко велик бысть Силом, сын сын его, се же не да ему жене.",
"Видев же ю Июда, мне ю, яко людею суща. Покры бо лице свое, и не позна ея.",
"Съврати же ся к ней и рече ей: 'Попусти ми внити к собе'. Не разуме бо, яко невестьца ему есть. ",
"Си же рече: 'Аз тобе попущаю козлищь от стад своих'. Си же рече: 'Аще даси залог, дондеже пустиши'.",
"Се же рече: 'Како залог тобе дам?' - 'Перьстен твой и гривну, и жезл, иже в руце твоей'. И да ей, и влезе к ней. И зача в утробе от него.",
"Въставши же, отиде. И сверже ризы устроеныя с себе, и облечеся в ризы вдовьства своего.",
"Пусти же Июда козлищ от коз рукою пастуха своего Адамасита и взяти залог от жены; и не обрете ея.",
"Въпраша же муж населных: 'Где есть любодеавшиа в Енане на распутии?' Си же решя: «Несть зде любодеи».",
"И възвратися к Июде, и рече: «Не обретох. И мужи населнии решя, не бывает зде любодеи. ",
"Да имат то, но егда когда посмеют ны ся. Аз бо попустих козлищь, а ты не обрете».",
"Бысть же третий месяц. И поведашя Июде, глаголющи, «съблуди Фамарь, невестка твоя, и се, в ютробе имат от блуда». Рече же Июда: «Изведете ю, да ю ужгут».",
"Сей же ведоме; и пусти к свекру своему, глаголющи, «от него же человека есте се, от того же аз имам в утробе». И рече: «Познай, чие сей перьстень есть, и гривна, и жезл сий?»",
"И позна Июда, и рече: «Оцистися, Фамарь, им же аз не дах ея Силому, сыну своему». И не приложи по сем прилепитися ей.",
"Бысть же, егда ражаше се, и бесте близняте в утробе еа. ",
"Бысть же в рожении еа: един изде руку, и вземши же баба, навяза на руку ея червень, глаголюще, «сей изидет первее». ",
"Яко вовлече руку, и абие изыдет брат его. Си же рече: «Что прорезася тебе деля прегражение?» И прозва имя ему Фарес.",
"И по сем изыде брат его, ему же бе на руце его червень. И прозва имя ему Зара."
],
"39": [
"Иосифа же приведошя в Египет. И купи Петермуфей, рабичищь фараонь, архимагир, муж египетеск, от руку измаильтеску, иже приведошя тамо. ",
"И беаше Господь с Иосифом. И беаше муж худог. И бысть у господина в дому, у египтянина.",
"Ведяше бо господин его, яко Господь с ним есть; и елико сътвори, Господь устрояше в руку его.",
"И обрете Иосиф благодать пред господином своим, и угажаше ему. И пристави в дому своем, и в всем, елико имяше. ",
"И благослови Господь дом египтянина Иосифа деля. И бысть благословение Господне на всем имении его, в дому и в селех. ",
"И предаст все, елико бяше, в руце Иосифови; и не ведя в своем ничто же, разве хлеба, яже сам ядяше. И бяше Иосиф добр образу и леп взору зело.",
"И бысть по словесех сих, положи жена господина ему очи ему на Иосифе. И рече: «Буди со мною». ",
"Сей же не рачаше. Рече жене господина своего: «Яко господин мой не весть мене деля ничтоже в дому своем, и все, елико имат, вда в руце мои;",
"и несть никто же вышьши мене в дому сем. И есть ничто же свене мене, разве тебе, им же жена еси ему. Како же сътворю слово злое се и съгрешю пред Богом?'",
"Егда же шедше день дне Иосифу, и не послушаше ея лежати и быти с нею.",
"Бысть же в един некий день, прииде Иосиф в дом делати делес своих. И не бяше в дому домашних, ",
"и похвати и за ризы, глаголющи, «лязи со мною». И оставив ризы своя в руку ея, и отбеже, и излезе вон.",
"Бысть же, яко виде, яко остави ризы в руку ея и избег, отиде вон.",
"И возва жена, иже бяху в дому ея, и рече им, тако глаголющи, 'видите, привел есть отрока жидовина наругатися нам. Ныне прииде к мне, глаголя, буди с мною. И воспих жерелом великим, ",
"и егда услышя, яко воздвигох жерело и възопих, оставль ризы своя у мене, отбеже и изыде вон'.",
"Дондеже придет господин в дом свой,",
"и поведа ему по словеси сем, глаголющи, «влезе ко мне отрок жидовин, его же еси ввел к нам поругатися мне. Рече бо ми, яко да буду с тобою. ",
"Яко услыша, яко воздвигнувши глас свой и възопих, остави ризы своа, отбеже и излезе вон». ",
"Бысть, яко услыша господин его речь жены своея, глаголюща, «сице сътвори ми раб твой», разгневася яростию.",
"И приим господин Иосифа, вверже и в темницю, в место, идеже ужикы царя держат, ту в тверьделеи.",
"И бяше Бог с Иосифом, и поли я милостию, и да ему благодать пред стражем темница.",
"И вдасть старейшина стража темница в руце Иосифу вся темничники, елико их в темници, и все, елико творяху ту.",
"Беяше старейшина стража темница не ведый ничтоже, все бо бяше в руку Иосифову, им же Бог беаше с ним, елико же творяше."
],
"40": [
"Бысть же по словесех сих, съгреши старейшина медареск царя Египетьска и старейшина житареск господину царю Египетску.",
"Разгневася царь на оба рабичища своя, на старейшину медарьска и на старейшину житарьска; ",
"и вверже я в темницю у стража темница в узници, в месте, идеже Иосиф введен беаше тамо же. ",
"Искупи я старейшина темница к Иосифу; и предстоя има, и беста дни многи в темници.",
"И видеста сон обои кождо их, сон во едину нощь. Видение сонное старейшины медарьска и старейшины житарьска, яже беста царя Египетска, яже беста в темници.",
"Вълез же Иосиф к ним заутра, виде я и беста смятена. ",
"И въпрашаше рабичищю фараоню, яже беста в темници с ним всажена от господина своего: «Что, яко лица ваю уныла днесь?' ",
"Она же реста: «Сон видехове и разумевающаго несть». Рече же има Иосиф: «Ту же Бога деля проповедание ею бүдет. Поведета ми убо».",
"И поведа старейшина медареск Иосифу сон свой. И рече: «Во сне моем беаше виноград предо мною;",
"в винограде же три девли, сии же прозябошя лозие, принесше зрелы грезны винныа; ",
"и чаша винная в руце моей фараона; и иждах грезн в чашю, и вдах чашю в руце фараони».",
"Рече ему Иосиф: «Cе, разум сему: три девли три дни суть, и еще три дни, ",
"и помянет фараон сан твой, и поставит тя старейшиньству медарьску. И подаси чашю в руце фараони по сану первому ти о вине и службе.",
"Но помяни мя собою, егда благо ти будет; и сътвори со мною милость, и помянеши фараону мене деля, и изведеши мя от твердели сея. ",
"Яко татьбою украдоша мя из земля жидовьскии, и зде несмь сътворил ничтоже; но въвергоша мя в хлевину потока сего».",
"И виде старейшина житареск, яко прямо сказа, и рече Иосифу: «И аз видех сон, и мняхся, три пленица хлеб на главе своей дръжа;",
"в пленици же вышний от всея твари, яже фараон ясть, дело прутарьско, и птица небесныя ядяху от пленица, яже на главе моей».",
"Отвещав же Иосиф, рече ему: «Се, разум тому: три пленица три дние суть, ",
"и еще три дние суть, и възмет фараон главу твою от тебе и повесит тя на древе, и изъядят тя птица небесныя от плоти твоея».",
"Бысть же в третий день, бяше рождества фараоня; и творяше пир отроком своим. И помяну старейшинство старейшины медарьска, и старейшины житарьска посреди отрок своих.",
"И постави старейшины медарьска в старейшиньство свое; и вда в руце фараони чашю,",
"а старейшину житарьска повеси, яко же сказа има Иосиф. ",
"Не помяну же старейшина медареск Иосифа и забы."
],
"41": [
"И бысть по сем во второе лето дни, виде фараон сон: мняшеся, стоя на брезе речнем, на реце.",
"И се, аки от рекы исхожаше седмь крав добры взору и избраны телесы, и живяху по брегу.",
"И другыя же кравы по сем седмь изыдошя из рекы, злы образом и телесы либивы. И живяху с кравами по брегу речному.",
"И изъешя седмь злы взором и либивыа телесы, седмь крав добрых образом избранных. И сиа не обличими бышя, и внидошя в чресла их. Въстав же фараон",
"и виде сон вторый: и семь клас исхожаху ис корене единого избраннии и добрии.",
"Другая же седмь клас тонци, истепени ветром, изницаху по них; ",
"и пожрошя семь клас тонци истепени ветром седмь клас избранных и полных.",
"Въстав же фараон от сна, яко бысть заутра, и възмятеся душа емy. Пустив же, созва вся сказателя геипецкыи и вся премудрыя их. И исповеда им фараон сон, но не бяше никто же сказати его фараону. ",
"И рече старейшина медареск к фараону, глаголя, «грех своих помянух днесь: ",
"фараон же разгневася на рабы своя и вверже ны в темницю, в дому архимагирове, мене и старейшину житарьска.",
"И видехове сон, кождо наю свой сон единой нощи, аз и он, кождо свой сон видехове. ",
"И бяше тy с нама отрок юноша жидовеск архимагирев. Исповедахове ему, и сказа нам; ",
"и бысть же, яко сказа нам, тако и случися: мне быти в своем старейшиньстве, а оного въстъкнути».",
"Пустив же фараон, възва Иосифа ис темница; и остригоша и, измениша ризу ему. И прииде к фараону.",
"Рече же фараон Иосифy: «Сон видех, иже бы ми сказал его. Аз же слышах о тебе, глаголюща слышавшая тя, сны проповедающа тя». ",
"Отвещав же Иосиф, рече фараону: «Без Бога не отвещается сон». ",
"Рече же фараон Иосифу, глаголя, «во сне моем бяше: мняхся, стоя на брезе речнем,",
"и акы от реки исхожаше 7 крав избраны телесы и добры образом, и живяху по брегу. ",
"И се, другая семь крав исхожаху въслед их из рекы, и злы недобры образом и либиви телеси, яцех же несмь видел тацех в земли Египетстей злейши. ",
"И изъеша семь крав злыя и недобрыя образом и либевы, седмь перьвых добрых избранных. ",
"И внидошя в ютробу их, и не обличиша их, яко внидоша в ютробу их. И обличья их зла яко исперва. Въстав же, пакы легох; ",
"и видех пакы во сне, аки семь клас исхожаше из единаго корени, полни добрии.",
"Другая же семь клас тщи, ветром истепени, изницаху въслед их.",
"И пожроша семь клас тщи и ветром истепени семь клас добрых и полных. Поведах убо казателем, и не бысть, кто поведый». ",
"Рече же Иосиф фараону: «Сон, фараоне, едино есть, елико Бог творит указа фараону.",
"Седмь сию крав добрых седмь лет есть, и седмь клас добрых седмь лет есть. Сон, фараоне, едино есть:",
"седмь крав либивых, яже изъедошя по них, седмь лет есть; и седмь клас тщих, истепени их ветром, седмь лет есть. И будет седмь лет глад. ",
"Се же слово еже рекох, фараоне, елико Бог творит указа фараону. ",
"И се, седмь лет придет гобино во всю землю Египетскую.",
"Приидет же по сем седмь лет глад по земли, и забудет всей земли сытость Египетстеи. И погубит глад землю.",
"И не будет знати гобина земнаго от глада будущаго по сем, и велик будет зело. ",
"О вторици же сна, фараоне, еже двоици виде, яко право есть слово се от Бога. И ускорит Бог слово се сътворити. ",
"Ныне убо ищи человек мудр и смыслен, и приставник всей земли Египетстей. ",
"И да сътворит фараон старейшины по всей земли Египетстей, и да пятую часть жита Египетскыя земля семь лет гобинных, ",
"и да съвокупит пищю седмь лет идущих добрых сих. И да сберет пшеницю в руце фараони, и пища в градех да ся снабдит.",
"И будет пища снабдена на земли на семь лет гладных, якоже будет в земли Египетстей, да не погибнет земля в глад».",
"Удивиша же ся словеса пред фараоном и пред всеми рабы его. ",
"И рече фараон всем рабом своим: не обрящем человека сицего, иже имать Дүх Божий в собе.",
"Рече же фараон Иосифү: «Елма же ти показал Бог все, несть человека мудра, ни смысленейши тебе.",
"Ты буди в дому моем, и уст твоих да послушают вси людие мои. Развее столом аз боле тебе буду». ",
"Рече же фараон Иосифү: «Се, поставлю тя днесь всей земли Египетстей». ",
"И снем фараон перстень с рукы своеа, и възложи Иосифу на руку, и облече и в ризу червлену, и възложи гривну злату на выю егο.",
"И всади на колесницю и в оружие второе его. И проповедая пред ним проповедателин и постави всей земли Египетстей.",
"Рече же фараон Иосифу: 'Аз фараон. Без тебе не воздвигнет рукы своея никто же в всей земли Египетьстей'.",
"И прозва фараон имя Иосифу: Псонфомфаних. И да ему Асенфу, дщерь Петерфиину, жерца града Солнечна, жене ему.",
"Иосиф же бияше тридесяте лет, егда прииде пред фараона, царя Египетьска. Отиде же Иосиф с лица фараоня и проиде весь Египет.",
"И сътвори земля в семь лете гобинных жатву;",
"и събра пищю в семь лете, в них же бе гобино в земли Египетьстей. И положи пища в градех сел тех, из град окрестных положи а.",
"И събра Иосиф пшеницю многу, аки песок морский, много зело, дондеже не можаху изчести, бес щисла бо биаше.",
"Иосифу же беста два сына преже седми лет гладных, яже роди ему Асенфь, дщи Потерьфиня, жерца града Солнечна.",
"И прозва Иосиф имя первенцю Манасиа, яко 'ти мне сътвори Бог вся болезни моя и отца моего'.",
"Имя прозва второму Ефрем, яко 'възрасти мя Бог в земли смирениа моего'.",
"Мину же седмь лет гобинных, якоже бышя в земли Египетьстей,",
"и начашя сем лет гладных приходити, яко же рече Иосиф. И бысть глад по всей земли. В всей же земли Египетьстей не беяше хлеба;",
"и взалче вся земля Египетскаа. Възопи же народ к фараону о хлебех. Рече же фараон: 'Идете к Иосифу; еже бо рече вы, створите'.",
"И се, глад биаше на лици всея земля. Отверже же Иосиф вся житница и продаяше всем египтяном.",
"И вся страны приидошя в Египет куповати ко Иосифу, обдержаше бо глад всю землю."
],
"42": [
"Видев же Иаков, яко купля есть в Египте. Рече Иаков сыновом своим: 'Почто тужите, се,",
"слышяхом, яко пшеница есть в Египте. Идете тамо, купите нам мало пища, живи будем, и да не умрем'.",
"Идошя братиа Иосифля десять купити пшеници в Египет.",
"Вениамина же, брата Иосифова, не пусти с братьею; веща бо, егда лучится язя.",
"Приидошя же сынове Израилеви купити с приходящими. Бяше бо глад по всей земли Египетьстей.",
"Иосиф же бяше князь всей земли Египетьстей си и продаяше всем людем населным. Приидоша же братиа Иосифова и поклонишяся ему ници до земля. ",
"Видев же Иосиф братию свою и позна ю, и отметашеся их, и глаголаше им пороко. Рече же им: 'Откуду ходите?' Си же решя: 'От земля Ханаоньскыи, купить пища'.",
"Позна же Иосиф братью свою, сии же не познашя его. ",
"И помяну Иосиф сны своя, яже виде сам. И рече им: 'Прелагатаи есте, съглядати путий земля сея приидосте'. ",
"Сии же решя: 'Ни, господи, раби твои приидошя купить пища. ",
"Вси есми сынове единого мужа; мирници есми, не суть раби твои прелагатаи'. ",
"Рече же им: 'Ино, пути съглядати приидосте и земля сея'.",
"Сии же решя: 'Дванадесяте есмы братиа и раби твои в земли Ханаони. И се, мний нас у отца днесь, а другаго несть'. ",
"Рече им Иосиф: 'Се есть, еже рекох вам, глаголя, яко прелагатаи есте. ",
"Сим ся явисте; тако ми здравиа фараоня, не излезете отсюду, аще не приидет брат ваш меньший семо. ",
"Пустите от себе единого и поимете брата; а вы ждете, дондеже яве будет речь вашя, аще ли истину глаголите или ни. Аще ли то, тако ми здравиа фараоня, убо прелагатаи есте'. ",
"И въверже я в темницю три дни. ",
"Рече же им в день третий: 'Се сътворите, да живи будете, Бога бо ся аз бою.",
"Аще мирници есте, брат ваш да ся держит в темници; вы шедше, донесите купленую пшеницю, ",
"а брата меншаго приведите ко мне. И верна будет речь вашя. 
Аще ли ни, то умрете. Сътвориша же тако.",
"И веща кождо к брату своему: 'Во гресе бо есмы брата своего деля, яко презрехом скорбение душа его, егда моляшеся нам; и не послушахом его. Сего деля приде на ны все скорбение'.",
"Отвещав же Рувим, рече им: 'Не рекох ли вам, глаголя: не преобидите детища, и не послушасте мене. И се, кровь его взискается'. ",
"Сии же не ведяху, яко Иосиф  разумеет, толка бо не бяше межи ими. ",
"Отврати же ся Иосиф от них и проплака вся. Рече им, поя Симеона от них и связа и пред ними.",
"И повеле Иосиф насыпати съсуды пшеница и възвратити цену им, комуждо в вретище свое, и вдати брашно им на путь. И бысть им,",
"и возложиша пшеницю на ослы своя. И отидошя оттуду.",
"Отрешив же их един вретище свое напитати ослята своя, идеже сташя, виде узол сребра своего. И биаху верху устиа вретищнаго.",
"И рече братии своей: 'Възвращено ми есть сребро, и се есть во вретищи моем'. И ужасеся сръдце их, и възмятошася, глаголющи, 'что сътвори Бог нам'. ",
"Приидошя же к Иакову, отцю своему, в землю Ханаоню. И поведаша ему все случившееся им, глаголюще, ",
"глагола муж населник господин нам пороко; и въверже ны в темницю, аки съглядающе земля наша приидосте. ",
"Глаголахом ему, мирници есми, а несмы прелагатаи. ",
"12 братиа есмы единого отца нашего, и единаго несть, а мний у отца есть днесь в земли Ханаони.",
"Рече же ны муж господин населник: по сему увиде, яко мирници есте; брата единого оставите у мене, а цены вашя и пшеницю вземше, до дому вашего идете.",
"Приведите же брата вашего меншаго ко мне, и увиде, яко несть прелагатаи, но мирници есте. И брата вашего дам, и куплю творите в земли'. ",
"Бысть же, егда сыпаху вретища своя, и бяше узол сребреной верху вретища его. И видевше узлы сребра их сами и отец их, и убояшяся. ",
"Рече им отец их: 'Мене бесчада створисте. Иосифа несть, Симеона несть, и Веньямина поимете, на мя бысть все'.  ",
"Рувим же рече отцю своему, глаголя, 'сына моя оба уби, аще не приведу его к тобе. Дажь мне в руце, аз же приведу и к тобе'.",
"Се же рече: 'Не идет сын мой с вами, яко брат ему умре, сей же един оста. Егда ся ему лучит болети на пути, на нь же аще поидете, и проводите старость мою с печалию во ад'. "
],
"43": [
"Глад же съодоле на земли. ",
"Бысть же, егда скончашя пшеницю ядуще, юже принесошя из Египта, рече же им отец их: 'Пакы идете купить нам пища мало'. ",
"И рече ему Июда, глаголя, 'послушаим, укрепи нам муж господин, глаголя, не явите ми ся пред лицем, аще брат ваш мний не приидет с вами. ",
"То не идем купити тебе пища, аще ли не пустиши брата нашего с нами, то не идем. ",
"Муж бо рече нам, глаголя: несть вы видети лица моего, аще брат ваш мьний не приидет с вами'.",
"Рече им, глаголя, 'что яко зло сътвористе ми, поведавше мужу, яко есть ны брат?' Си же реша: 'Въпрашая, въпроси нас муж и рода нашего, глаголя: и еще ли отец ваш жив есть, и есть ли вы брат?",
"И поведахом ему по въпросу сему. Или ведехом, яко речет ны: приведите брат свой'.",
"Рече же Июда отцю своему: 'Пусти отрочища со мною, и въставше, да идем; и да живи будем, а не умрем, и мы, и ты, и все имение наше. ",
"Аз же жду его, от руку моею взыщи его. Аще не приведу его к тобе и не поставлю пред тобою, грешен буду к тебе вся дни. ",
"Аще бо быхом не умедлили, възвратилися быхом пакы дважды'.",
"Рече же им Израиль отец: 'Аще тако есть, сътворите тако: възмете от плода земнаго в сосуды своя и донесите мужю дар - смолу, мед и темиан, и вонялицю, и теревинфь, и орехи.",
"Сребро сугубо възмете в руце свои. Сребро, еже възвратися в вретищих ваших, обратите с собою, еда облазн есть. ",
"И брата своего поимете, и въставше, идете к мужю.",
"Бог же мой дажь вам благодать пред мужем, да отпустит вас едины и Веньямина, аз бесчаден бых'.",
"Въземши же мужи дары и сребро сугубое в руце свои, и Веньямина; и въставше, приидошя в Египет. И сташя пред Иосифом.",
"Видев же Иосиф Веньямина, брата своего единоя матери, и рече самчию своему: 'Въведи чядь в дом, и заколи бравы, и уготовай. Со мъною бо ясти чади сей полудне'. ",
"Сътвори же самчиа, яко же рече Иосиф. И въведе мужа в дом Иосифов. ",
"Видевши же мужи, яко введоша я в дом Иосифов, решя: 'Сребра деля възвращеннаго в вретищих наших сперва вводят ны облагати нас и обложити ны, да ны поимут в работу, и ослы нашя'.",
"Приступивши же к самчию Иосифову, рекошя ему пред враты дверными, глаголющи:",
"Молим ти ся, господи, приидохом первое купить пища.",
"Бысть же, егда приидохом на стан и отрешихом вретища своя, и се же сребро, кождо во вретищи своем. Сребро свое мерно взяхом в руку своею, ",
"сребро другое принесохом с собою купить пища. Не вемы, кто вложи сребро в вретища нашя'.",
"Рече же им самчий: 'Милость вам, не бойтеся. Бог ваш, Бог отца вашего даст вам богатство в вретищих ваших. Сребра же вашего благоволящаго не имам'. И изведе и к ним Симеона.",
"И принесе воду омыти нозе им, и даст сено ослом их.",
"Уготовашя же дар, дондеже приидет Иосиф полудне, слышя бо, яко тамо ему обедовати.",
"Приде же Иосиф в дом свой. И принесошя ему дары, иже бе в руку своею из дому; и поклонишяся ему ниц до земля. ",
"И въпрашаше, здрави ли есте. И рече: 'Здрав ли есть отец ваш старец, его ж ресте еще жив есть?'.",
"Сии же решя: 'Здрав раб твой и отец наш, и еще жив есть'. Сии же решя; и рече: 'Благословен человек сий'. Преклоньшеся, поклонишяся ему.",
"Възрев же очима и виде Веньямина, брата своего приснаго, и рече: 'Сей ли есть брат ваш меньший, его же ресте ко мне привести?' Рече же: 'Бог помилует тя, чадо'. ",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст",
"отсутствует текст"
],
"44": [
"отсутствует текст",
"отсутствует текст",
"Бысть же по словесех Иосифлих, якоже глагола. Заутра же освете, и мужи отпустишя, и ослята их. ",
"И изшедшим же им из града, не отидошя далече. И рече Иосиф к самьчии своему, глаголя, 'въстав, иди въслед мужий и постигни я, и рцы им: почто тако ми въздасте зло воздобро? Въскую украдосте чашю мою сребреную? ",
"Та есть, еже пьет господин мой, сам бо вражением вражит в ней. Зле скончаетеся, еже сътвористе'.",
"Постиг же я, рече по словесем сим.",
"Сии же решя: 'Въскую глаголеши словеса сии? Не буди рабом твоим сътворити сего по словесем сим.",
"Дали сребро, еже обретохом в вретищих своих, възвратихом к тебе от земля Ханаоня. Како убо да украдем чашю господина своего от дому, сребро и злато?",
"У него ж обрящется чашя от раб твоих, да умрет, а мы будем раби господина твоего'.",
"Се же рече: 'Ей, ныне яко же глаголете, тако будет. У него же ся обрящет чашя, да будет мне раб, а вы будете чисти'.",
"И въстъщавшеся, сверже кождо вретище свое. ",
"Изыска же, от старейшаго зачен, дондеже приде до меньшаго. И обрете чашю во вретищи Веньямини. ",
"И растерзашя ризы своя. И възложишя каждо вретище свое на ослы своя, и обратишяся в град.",
"Вниде же Июда и братиа его к Иосифу, еще ему сущу ту, и припадошя пред ним до земля.",
"Рече же им Иосиф: 'Что детель сътвористе? Не весте ли, яко вражением вражит человек, яко же аз?'",
"Рече же Июда: 'Что отвещаем господину, или что отглаголем, или чим оправдимся? Бог бо обрете кривину раб твоих; а се, есми раби господина нашего, и мы, и у него же ся обрете чашя'. ",
"Рече же Иосиф: 'Не буди ми сътворити словеси сего. Муж, у него же обретеся чаша си, той да будет ми раб. А вы идете со Спасом ко отцю своему'.",
"Приступив же Июда и рече: 'Молюся, господи, да речет раб твой пред тобою слово, и не прогневайся на раба своего. Яко ты еси по фараоне властелин,",
"ты вопроша раб твоих, глаголя, не имате ли отца и брата. ",
"И рехом: господи, есть ны отец стар; и отрочищ на старость мний ему, брат же ему умре. Се же един у матери своея, отец же и возлюби.",
"Ты же рече рабом своим: приведите и ко мне, да вижю.",
"И рехом господину: не может оставити отца, аще ли оставит отца, то умрет.",
"Ты же отвеща рабом своим: аще не приведете брат ваш мний семо, то не приложите к тому видети лица моего. ",
"Бысть же, егда приидохом к рабу твоему, отцю нашему и поведахом ему речь господина, ",
"рече же нам отец наш: идете пакы, купите нам мало пища. ",
"Мы же рехом: не можем ити. Аще ли брат наш идет с нами, то идем, не можем бо видети лица мужю, брату меньшему не сущу с нами. ",
"Рече же раб твой, отец наш, к нам: вы весте,",
"яко зверь изъел и есть, и не видех его доселе.",
"Аще бо поимете сего от лица моего, и лучится болезнь на пути, съпроводите старость мою с печалию во ад ныне. ",
"Аще убо идем к рабу твоему, отцу нашему, и отрочища не будет с нами душа бо его связит с душею сего.",
"И будет, яко узрит сам не суща отрочища с нами, умрет. И се, проводят раби твои старость раба твоего, отца нашего, с болезнию во ад.",
"Раб твой прия отрочища, глаголя: аще не приведу его к тебе и не поставлю его пред тобою, грешен буду к отцю вся дни.",
"И ныне убо буду аз раб, в отрочища место, раб господину моему, а отрочищь идет с братиею.",
"Како убо идем к отцю, отрочищу не сущу с нами? Да не вижю зла еже отца моего'."
],
"45": [
"И не можаше ся Иосиф удержати, зря всех предстоящих ему, но отпусти те преже отмене вся. И не стояше никто же пред Иосифом, Егда познавшеся братии своей.",
"И возопи гласом с плачем. Слышашя же все египтяне, и услышано бысть в дому фараони.",
"Рече  Иосиф братии своей: 'Аз есмь Иосиф. Аще ли отец мой жив?' И не можаху братия его отвещати словеси ему.",
"Рече же Иосиф братии своей: 'Приступите ко мне'. И приступишя к нему. И рече: 'Аз есмь брат ваш, его же вы отдасте во Египет.",
"Ныне убо не пецитеся, ни порокы вы буди, им же отдасте мя семо. На жизнь бо пусти мя Бог пред вами.",
"Се бо две лете глад на земли, и еще пять другая лет, в них же не будет оратвы ни жатвы.",
"Пусти бо мя Бог пред вами оставити вам останок на земли и прекормити вам оставление велико.",
"Ныне убо не вы есте мя пустили семо, но Бог сътвори мя отца фараону и властелина всему дому его, и князя всей земли Египетстей.",
"Потщавшеся, идете к отцю моему и рцете ему: тако глаголет сын твой Иосиф, сътвори мя Бог властелина всей земли Египетстей. Прииди убо скоро ко мне и не премедли. ",
"И уселитеся в земли Гесемли в Аравии, и будеши близ мне, ты и сынове твои, и сынове сынов твоих, и овца твоя, и волове твои, и все, елико же ти есть.",
"И прекормлю тя ту. И еще бо пять лет глад, и да не погибнеши ты, и сынове твои, и все имение твое.",
"И се, очима видита, и очи Веньямина, брата моего, яко уста моя глаголют к вам.",
"И поведите убо отцю моему всю славу мою, яже в Египте и елико видесте. И потщавшеся, приведите отца моего семо'.",
"И припад на выю Веньямина, брата своего, плакася о нем. И Веньямин плакася, обьем выю его.",
"И целова всю братию свою, и плакася о них. И по сем глаголаша братиа его к нему.",
"И пронесеся речь в дом фараонь, глаголюще, 'приидошя братиа Иосифова'. Възрадова же ся фараон и мужи его.",
"Рече же фараон к Иосифу: 'Рци братии своей. Сътворите, наполните съсуды своя, идете в землю Ханаоню.",
"Поимше же отца и имение свое, приидете ко мне, и дам вам от всего добра Египетска, и да ясте благоту земную.",
"Ты же заповежь, да возьмут кола от земля Египетскы детем их и женам их; и поимше отца своего, да приведут и.",
"Не пощадите очима съсуд своих, все бо добро Египетско вам будет'.",
"Сътворишя же сынове Израилеви тако. Дасть же им кола Иосиф по повелению фараона царя, и даст им брашна на путь,",
"и всем даст сугубы ризы. Веньамину же даст триста златник и пятеры ризы измененныи.",
"Отцю своему пусти такоже десять осел от всего добра Египетска и десять моск, полн хлебов, на путь отцю.",
"И отпусти братию свою, и отидошя. Рече же им: 'Не которайтеся на пути'.",
"Изыдоше из Египта и приидошя в землю Ханаоню к Иакову, отцю своему,",
"и поведашя ему, глаголющи, 'яко сын твой Иосиф жив есть, и владыка есть всей земли Египетьстей'. И въсчюдися во уме си Иаков, и не веровавше им.",
"Глаголашя же ему вся словеса си, яже глагола Иосиф, елико же рече им. Узрев же кола, яже пусти Иосиф яко воздвигнути, и ожи дух Иаковль, отца их.",
"И рече Иаков: 'Велико ми есть, аще есть Иосиф, сын мой, жив; шед, да вижю и, дажь не умру'."
],
"46": [
"Въстав же Израиль и все его, и прииде ко кладязю Ротному, и положи требу отца своего Исака Богу.",
"Рече же Бог к Израилю во сне нощию, глаголя: 'Иакове, Иакове!' Се же рече: 'Что ти есть?'",
"Глагола: 'Аз есмь Бог отец твоих, не бойся ити в Египет, в язык бо велий сътворю тя тамо.",
"И Аз иду с тобою в Египет, Аз же возведу тя до конца; Иосиф возложит руце свои на очи твои'.",
"Въстав же Иаков от кладязя Ротнаго; и възяшя сынове  Израиля, отца своего, и жены их, и рухло жен их на кола, яже пусти Иосиф воздвигнути их.",
"И въземше имение свое, и все притяжание, еже притяжашя в земли Ханаоньстей. Приде же Иаков в Египет и племя его с ним,",
"и сынове его, и сынове сынов его с ним, и дщери его, и дщери дщерей его, и все племя их с ним.",
"Сии имена сынов Израилев, пришедших в Египет с Иаковом, отцом их. Иаков и сынове его; первенец Иаковль Рувим,",
"сынове же Рувимли: Енох, Фалауст, Арсон, Ахарм.",
"Сынове же Симеони: Иемуил, Иамн, и Аод, и Ахин, и Саар, и Саул, сын ханаонитыня.",
"Сынове же Левгиини: Гетсон, Каоф, Мерари.",
"Сынове же Июдины: Ир, Уинан, Силом, Фарес, Зара. Умре же Ир и Унан в земли Ханаони. Бышя же сынове Фаресу:  Есром, Иемуил.",
"Сынове же Исахари: Тольнасув, Замврам.",
"Сынове же Заулони: Серед, Аллон, и Алоил.",
"Сии сынове Лиини, яже роди Иакову в Межиречии Сурьстем, и Дину, дщерь его. Всех же душ сынов и дщерий 33.",
"Сынове же Гадови: Сафан, Анек, Сауниф, Сован, Иадис, Ароадис.",
"Сии же сынове Асирови: Ремна, Иеул, Вария, и Сера, сестра их. Сынове же Варини: Ховор, Мелхиил.",
"Сии сынове Зельфины, яже дал Лаван дщери своей Лии, и роди Иакову всех душ 16.",
"Сынове же Рахилины, жены Иаковли: Иосиф, Веньямин.",
"Бышя же сынове Иосифли в земли Египетстей, яже роди ему Асенфь, дщи Потерфииня, жерца града Солнечна: Манасия, яже роди ему женима суряныни Махирь. Махирь же роди. Сынове же Ефремли, брата Манасиина: Суталам, Талаам. Сынове же Саталамли.",
"Сынове же Веньямини: Валаховор, Евсивиил. Бышя же сынове Валаховорови: Гира, Ноеман, Иагрис, Исор, Имамфеос, Иофим. Гира же роди Иарад.",
"Сии же сынове Рахили, яже роди Иакову, всех 18.",
"Сынове же Дани: Носон.",
"И сынове Нефталимли: Иасил, Гоуний, Исаар, Исулим.",
"Сынове же Валлины, юже даст Лаван Рахили, дщери своей, и роди си Иакову всех душ 7.",
"Всех же, яже приидошя с Иаковом, отцом их, в Египет, яже изыдошя ис тела его, развее жен, сынове Иаковли всех душ 66.",
"Сынове же Иосифли быша же ему в земли Египетьстей душ 9. Всех же душ дому Иаковля, яже приидошя с ним в Египет, 75.",
"Июду же пустишя пред собою к Иосифу срести и у Ироиска града в земли Рамесиине.",
"Въпряг же Иосиф оружие свое и изыде противу Израиля, отца своего, ко Иройску граду. Показа же ся ему сам. Припаде на выю его и плакася много.",
"Рече же Израиль ко Иосифу: «Да умру по сем, елма же видех лице твое, и еще бо ты еси жив 39 лет». ",
"Рече же Иосиф к братии своей: «Шедше, поведите фараону». И рек им: «Братиа моя и дом отца моего, иже бешя в земли Ханаони, приидошя ко мне. ",
"Сии же суть мужи пастуси скотопищници, скот же их волове, и все их привели суть. ",
"Аще взовет вы фараон и речет вам, что дело ваше есть,",
"рцете: скотопищници есмы, издетска раби твои и доселе, и мы, и отец наш; да вселится в землю Гесемлю во Аравии. Хулно бо египтяном есть пастух весь овчий»."
],
"47": [
"Пришед же Иосиф, поведа фараону и рече: «Отец мой и братиа моя, и скоти, и волове, и все их приидошя из земля Ханаоня. И се суть в земли Гесемли». ",
"От братиа же своея поях пять муж и постави пред фараоном. ",
"И рече фараон к братии Иосифли: «Что дело ваше?» Сии же  решя фараону: «Пастуси овчии, раби твои есмы, и отец наш, от детьска и доселе». ",
"Рекошя же фараону: «Обитать в землю приидохом. Несть бо паствы скоту раб твоих, съдоле бо глад на земли Ханаони. Ныне убо да вселятся раби твои в землю Гесемлю».",
"Рече же фараон Иосифу: ",
"«Да вселятся в землю Гесемлю. Аще ли веси, яко суть мужи в них силнии, то постави я старейшины скотом своим». ",
"Приидошя во Египет к Иосифу: Иаков и сынове его. И слыша фараон царь Египетьскый, и рече фараон к Иосифу, глаголя: «Отец твой и братиа твоя приидошя к тобе. Се же земля Египетьска пред тобою есть. На добре земли усели отца твоего и братью». Въведе же Иосиф Иакова и постави и пред фараоном. И благослови Иаков фараона.",
"Рече же фараон ко Иакову: «Колико лет житиа твоего?» ",
"Рече же Иаков к фараону: «Дний лет житиа моего, яже обитах, 130 лет; мали и злии быша дние лет житиа моего, не постигошя бо дние лет житиа отец моих, яже дние обита».",
"И благослови Иаков фараона, и излезе от него вон. ",
"И усели Иосиф отца и братию свою, и дасть им обдержание в земли Египетстей на добре земли, в земли Месиине, яко же повеле фараон.",
"И деляше Иосиф пшеницю отцю своему и братии, и всему дому отца своего на главы.",
"Пшеница же не бяше во всей земли, съдолеваше бо глад. Сконьчеваше бо ся земля Египетьска и земля Ханаоня от глада.",
"Събра же Иосиф все злато, еже обрете в земли Египетстей и в земли Ханаони, пшеничную цену, юже куповаху и ценяше им пшеницю. Вънесе Иосиф все сребро и злато в дом фараонь. ",
"И сконьчася все сребро от земля Египетскыи. Приидошя вси египтяне к Иосифу, глаголюще: «Дажь ны хлеб! Въскую мы умираем пред тобою? Соконча бо ся сребро и злато наше». ",
"Рече же им Иосиф: «Приженете скот свой, да вы дам на скоте вашем хлеб, аще ся скончало сребро».",
"Пригнаша же скот ко Иосифу, и даст им Иосиф хлебы на конех и на овцах и на говядах и на ослех. И прекорми я том лете хлебы в всего скота место. ",
"Изыде же том лете. Пришедше же во второе лето, рекошя ему: «Еда погибнем от господина нашего? Уже бо сребро, и имение, и скот к тебе, господи, и несть остало нам пред тобою, господи наш, но точию тело ти земля нашя,",
"да умрем пред тобою, и земля опустеет. Купи ны и землю нашю хлебы, и да будем мы и земля нашя работна фараону. Дажь ны семя, да всеем и живи будем, да не умрем, и земля опустеет».",
"И купи всю землю Египетскую Иосиф фараону, съдоле бо им глад. И бысть земля фараону, ",
"и люди поработе ему в семейску от края предел Египетеск до края,",
"разве земля жречьски. Тоя бо не купи Иосиф; дань бо даст жерцем фараон, и ядяху дань, юже даст фараон. Сего деля не отдашя земля своея. ",
"Рече же Иосиф всем египтяном: «Се, купих вы и землю вашю фараону днесь. Возмете семена и сейте на нивах, ",
"а иже будут жита по них, да дасте пятую часть фараону, а четыре части будут вам: семени нивам и ядь ту, вам и всем домом вашим». ",
"И рекошя: «Оживи ны, обретохом благодать пред тобою, господином нашим. Да будем раби фараони».",
"И устави им заповедь Иосиф до днешняго дне на земли Египетьстей: пятую часть фараону, кроме земля жреческии, та точию не бяше фараону.",
"Въсели же ся Израиль в земли Египетьстей на земли Гесемли. И прияшя ю, и расплодишяся, и умножишяся на ней.",
"Живе же Иаков в земли Египетьстей 17 лет. Бысть же дний Иаковлех лет жизни его 147 лет. ",
"Приспешя же дние умертвие, и призва Иосифа, сына своего, и рече ему: «Аще есмь обрел благодать пред тобою, и положи руку свою под стегно мое, да сътвориши со мною милость и истину. Да не погребеши мене в Египте, ",
"но положиши мя со отци моими, и из Египта изнесеши мя, и погребеши мя в гробех их». Съй же рече: «Сътворю по словеси твоему».",
"Рече же: «Клени ми ся». И кляся ему, и поклонися Израиль чрес конец жезла его."
],
"48": [
"Бысть же по глаголе сем, поведашя Иосифу, яко отец ти тужит. И поим оба сына своя, Манасию и Ефрема, приде же к Иакову.",
"Поведа же Иакову, глаголюще: «Се, сын твой Иосиф идет к тобе». И укрепився Израиль, седе на одре.",
"Рече же Иаков Иосифу: «Бог мой явися мне в Лузе, в земли Ханаони, благослави же мя",
"и рече ми: се, Аз възвращю тя и умножу, и сътворю в зъбор языком, и дам ти землю сию, и племени твоему по тебе в приатие вечное.",
"Ныне убо оба сына твоя, яже быста в Египте тобе преже пришествия моего в Египет к тобе, моя есте. Ефрем и Манасия, акы Рувим и Симеон, и будете внучате.",
"Такоже, аще родиши по сем, будут во имя братиа своея, и прозовутся к причащению онех. ",
"Аз бо, еда идях от Межуречиа Сирьска, умре Рахиль, мати твоя, в земли Ханаони, близ сущу ми подрома Хавраты, земьля Ефранта. И погребох ю на пути подрома, и то есть Вифлеем». ",
"Видев же Израиль сына Иосифля и рече: «Что еста сиа тебе?»",
"Рече же Иосиф отцю своему: «Сына ми еста, яже дасть ми Господь зде». Рече же Иаков: «Приведите ми я, да я благословлю».",
"Очи же Израилю не видеста от старости, и не можаше глядати. Приведе же я к нему, и лобза я, и прият я;",
"и рече Израиль к Иосифу: «Се, лице твое видех, и показа ми Бог племя твое». ",
"Отведе же Иосиф от колену его, и поклонистася ему ница до земля. ",
"Поим же Иосиф оба сына своя: Ефрема в десницю, а о левую Израиля, Манасию же в левици, а одесную Израиля, приведе я к нему. ",
"Простре же Иаков десницю и възложи на главу Ефремлю. Сей же беяше мний. А левицю на главу Манасиину, пременив я руце,",
"и благослови я и рече: «Бог, ему же угодишя отци мои пред ним, Авраам и Исаак, Бог, иже мя корми измлада и до днешняго дне, ",
"и аггел, иже мя избавляет от всего зла, благослови детища сия. И да прозовется на нею имя мое, и имя отец моих Авраама и Исаака, да ся умножит в множество велико на земли».",
"Видев же Иосиф, яко възложи десницю свою на главу Ефремлю, и тяжко ему бысть. И прият Иосиф руку отца своего отъяти от главы Ефремля на главу Манасиину. ",
"И рече Иосиф отцю своему: «Не тако, отче, се бо есть первенец. Възложи руку десную на главу ему». ",
"И не рачи, но рече: «Виде, чадо, виде, и тъй будет в людин. Брат его мний будет боле его, и племя его будет в множество языком». ",
"И благослови я том дни, и глаголя: «В ваю благословится Израиль, и възглаголют бо, сътвори тя Бог яко Ефрема и Манасию». И постави Ефрема выше Манасии.",
"Рече же Израиль Иосифу: «Аз умираю. Буди же Бог с вами, и възвратит вы от земля сия на землю отец ваших. ",
"Аз же даю ти Сикиму излиха братиа своея, юже взях из рукы Аморейскы мечем своим и рожанцем»."
],
"49": [
"Призва же Иаков сыны своя и рече им: «Съберитеся, да вы поведе, чему быти в вас в последняа дни. ",
"Съвокупитеся и послушайте мене, сынове Иаковли, послушайте Израиля, отца вашего».",
"Призва убо первенца своего Рувима и рече: «Тебе же, Рувиме, имя первенец. Ты крепость моя и зачало чад моих, сын страха отца твоего. ",
"По роду быв прудок и лют и укорив, акы вода не востопли. Възлезе бо на ложе отца своего, тогда оскверни постелю его, идеже възлезе. Но милостив ти буди Бог, зане сын мой еси первороженый». ",
"Симеона же и Левгию совокупль, рече: «Симеоне и Левгий брата, скончаста обиду волею своею. ",
"Не прииди душа в совет их и в устав их. Да не отвратят ядра моя от ваю, яко гневом своим избиста человекы, и помыслом своим пререзаста жилы волове. ",
"Проклята лютость сею, яко люта бысть, и гнев ею яко пороко. Разделю я в Иакове, и разсею их во Израили». Таче же и еще к единому Симеону рече: «Симеоне, ты послушлив в заповедех отца твоего, зане град силных посече Исусом Христом». По сем же приложи Левгию единому рещи: «Левгие, ты начаток и дар. Приими крепкаго сынов Израилев, и тобой оцещение всякого греха домов братиа твоея ради. Внук твоих ради разгневается Господь твой крепкый и тебе ради умилится светлый сътворивый пред лицем Господа нашего. Ты ревнив, иже ис тебе ревнитель, зане в тебе истина всякоя правды, ис тебе изидут властели. Даждь ми Бога вашего за непротивлением меча своего на братию свою. Зельфиными же злыми съветы дашя на жену Иосифову, брата своего, сыну фараоню. Милостив вама буди крепкый».",
"Таче и к Июде рече: «Июдо, тебе имя исповедание, яко тя похвалишя братиа твоя, и руце твои на плещю враг твоих. Поклонят же ти ся сынове отца твоего.",
"Птищь львов, Июда, леторасли сыну мой; изыде, возлег, поспа яко лев, яко львичищь, кто воставит и?",
"И не оскудеет князь от Июды, и старейшина от плода его, дондеже придет, ему же щадится.",
"Привяза я к винограду осел свой и виничиною ослищь свой. И изперет вином рызы своя, и в крови гроздове лентей свой.",
"Весели очи его от вина и бели зуби его паче млека. Ис тебе изидут властели в всем племени твоем братиа твоея. Трие оправдаеми, един же певец будет, а другий всякому граду запальчий будет, а третий укаряше и обладая. Милостив ти буди Вышний, зане и ты ложе сына своего оскверни невидением». ",
"Пятаго же сына благословя, Заулона, и рече Иаков: «Заулон подолго моря да ся вселит, се же и под пристав корабленых, и предложися до Сидона. Тебе же имя Дар благ, зане тебе ради Господь приемлет все племя Дины, сестры твоея, и милость ти сътвори, милостивый, яко на ню помысли. Не даст ти Господь съгрешити с нею, извину вся тебе».",
"Такоже Исахара призвав, рече: «Исахар, тебе имя добро и помысли,",
"почивая последу причастиа, видев покой, яко добро, и землю яко благ на дело. И бысть муж тяжар, дондеже на суд людем своим. Аще и едино есть племя в Израили, да будет и тебе дано есть труд всяк руку твоею накормлю. Милостив ти буди вечный Господь, зане съвет даст братьи своей на брата своего Иосифа, егда бе в яме».",
"По сем убо призва Дана, сына Валина, рабы Рахилины. Рече ему Иаков: «Дан, имя тебе суд есть;",
"ими змия на распутии, седяща на пути, хаплюща пяту коньску, и спадеся конник. Спаса ждый Господня, Господа же искус мой искусит. И о запатии ты судити имаши всему племени братии своея. Ис тебе судиа, цареве и воеводы изыдут на весь род семени твоего. Милует тя Господь, им же совет зол даст и ты на жену брата своего Иосифа к сыну фараоню. Но не бы воля твоя от тебе, и мил буди крепкому». ",
"отсутствует текст",
"Таче по сем призва Иаков Гада, сына своего, иже ся ему роди у Зелфы от рабы. Рече ему: «Искусом искусит, тожде искусити и запяти того же никакою дерзостию», благослови и.",
"отсутствует текст",
"Потом же убо призва Нефталима, сына своего, его же роди от Валлы, рабы Рахилины. Сий убо материю присный брат Данови бысть. Рече ему: «Нефталим яко елень пущен, придая слова доброту. Егда убо благословяшет и, то и смирение Нефталимле похвалит». ",
"По сем же призва Асира, его же роди от Зельфы, рабы Рахилины, рече ему: «Благ его хлеб. Сей бо даст пищу князем». Благослови убо и похвали его, понеже послушлив бе отцю своему, таче и некако съгрешение его обличи. По сем же убо возлюбленнаго сына Иосифа, его же роди от Рахили. И рече: «Се, сын возрасли Иосиф, сын возрасьли завистен, сын мой юнейший, ко мне ся возврати.",
"Ему же завидяще, облыгахут и, и бяху у него уметеля стреляниа,",
"и сотрошяся одолением стрел их, и разслабешя жилы мышцам их рукою силника Иаковля. Оттуду укрепится Израиль",
"Богом отец твоих, и поможет ти Бог мой, Бог силам, и благословит тя благословением небесным съвыше. И благословение земное имуще все, и благословениа ссыи утробу, благословение отца твоего и матере твоея. ",
"Преспе в благословение отец моих, пребывающих во благословении край морскых, присно текущих, иже будет на главе Иосифове, яко бысть старейшина братиам». И любезным благословением благослови его, таче и се приложи, и рече: «Благословен буди благословением отца твоего и матере твоея, яко бы старее братиа своея, сиречь в дому фараонове честней бе». Тако же и прочая вся любезно и похвално. Аще и превозлюбленый бе сын его Иосиф, но Июдина благословениа не приложи ему; прозряшет бо великый патриарх Иаков, яко от Июдина колена родитися Христу Богу нашему от Пречистыя Девица.",
"По сем же призва Веньямина, его же роди от Рахили, брат же сый Иосифу Прекрасному. Сего же великий Иаков сына жалости нарече, яко конечный сын старости его Веньямин бысть. Рече: «Веньямин, волк восхищая и заутро ядый, еще и на вечер раздает пищю». ",
"И благословением своим благослови и. Сиа глагола Израиль к дванадесятем сыновом своим: «Вся, яже слышасте от мене, сынове Иаковли дванадесяте, вам, елико вы заповедах отец ваш Иаков. ",
"Аз ныне прелагаюся к своим людем. Погребите мя со отци моими в пещере сугубей в Хевроне, ",
"яже купи Авраам ценою в селе Ефронове Хеттеина, прямо Мамврии, в земли Ханаони на сътворение гробом.",
"Ту погребошя Авраама и Сарру, жену его. Ту погребошя Исаака и Ревеку, жену его,",
"и сию ту погребоша в прикупленнем в пещере, яже есть в нем у сынов Хетфеов». ",
"И умлъча Иаков, заповедая сыном своим. И възложи Иаков нозе на одре, и умре. И приложися к людем своим. И бысть всех лет Иаковль 147. Се же увидети, яко жит Иаков на земли Египетстей 17 лет. "
],
"50": [
"И припаде Иосиф на лице отца своего, и плакася по нем.",
"И повеле Иосиф рабом своим, иже погребаху, погребсти отца своего. И погребошя погребители Израиля. ",
"И скончашяся ему 40 дний. Тако бо учитаются дни погребалныя; и желешя по нем египтяне 70 дней. ",
"Якоже минушя дние желетвы, рече же Иосиф к велможам фараоновым, глаголя: 'Аще есмь обрел благодать пред вами, поглаголите о мне в уши фараону, глаголюще: ",
"отец мой закля мя, глаголя, в гробе, иже ископах себе в земли Ханаони, тамо мя погреби. Ныне убо шед, и погребу отца моего; пакы же обращуся».",
"Рече же фараон к Иосифу: «Иди и погреби отца своего, якоже закля тя».",
"Иде же Иосиф пргрести отца своего, и идошя с ним вся слуги фараоня, и старца, и домашняа его, и вси старци земля Египетскыя, ",
"и весь дом Иосифль. И братиа его, и весь дом отца его, и сердоболя его. Скот же весь оста в земли Гесемли. ",
"Идошя с ним в оружии и конници, и бысть полк велик зело. ",
"И приидошя к Сфалонаадату, еже есть об ону страну рекы Иордана. И плакашяся по нем плач велик зело, и желеша по отци его 7 дний. ",
"И видешя населници земля Ханаоня желев на гумни Атадове, и решя: «Желя велика есть египтяном». Сего ради прозвашя имя месту тому «Желя египтяном», яже есть об ону страну Иордана. ",
"И сътворишя ему сынове его тако, ",
"и погребошя и ту в земли Ханаони. И погребоша и в пещере сугубей, яже прикупи Авраам на сътворение гробом в пещеру Ефрона Хетфеина прямо Мамврии.",
"И възвратися Иосиф в Египет, сам и братиа его, и иже бешя шли погрести отца своего.",
"Видевше же братиа Иосифля, яко умре отец их, решя же: «Еда како въспомянет злобу нашу Иосиф и отданием отдаст нам все зло, еже сътворихом ему?»",
"И приидошя к Иосифу, глаголюще: «Отец твой закля тя преже умертвиа его, глаголя: ",
"тако рците Иосифу, прости кривины греха их, яко зло сътворишя тебе. И ныне остави кривину раб отца твоего ради». И проплакася Иосиф, егда глаголаху сии к нему. ",
"И пришедше к нему, рекошя: «Се, есмы твои раби».",
"Рече же к ним Иосиф: «Не бойтеся, Божий есмь аз. ",
"Вы съвещаста на мя зле, а Бог съвещает мне на добро. Да будете аки до днесь, да ся прекормят людие мнози». ",
"Рече же им: «Не бойтеся, аз прекормлю вы и домы вашя». И утеши я, и глагола им усердь.",
"И вселися Иосиф в Египет, и братиа его, и все имение отчее ему. Живе же Иосиф лет 110.",
"И виде Иосиф Ефремля дети до третиаго рожениа, и сынове Малахирови, сына Манасиина, родишяся в племя Иосифле.",
"Рече же Иосиф братии своей: «Аз умираю. Присещением же присетит вас Бог, изведет вы от земля сея в землю, юже обеща отцам вашим, Аврааму, Исааку, Иакову». ",
"И закля Иосиф сыны Израилевы, глаголя: «Присещением же присетит нас Бог, да изнесете кости моя отсюду с собою. Вы убо, чада моя, съхраните заповеди Господня, и чтите Июду и Левгия, яко от тою вам изыдет Агнец Божий»."
],
"51": [
"И се рек, простре нозе на одре своем, и успе сном вечным. И плакася его весь Израиль и Египет. Жит же Иосиф всех лет 100 и 10, и умрет, и погребоша и в раце в Египте.                                                                                                                                          По сем же в второе лето Рувиму старейшему сыну Иаковлю, впадшу в болезнь. И призва к себе братию и чада своя, и простре к ним слово покаянию, и рече: «Съгреших с Валою, рабою отца своего. То аще отец мой не бы молил Бога, то аггел Господень убил бы мя. Аз же за 7 лет вина отнуд не вкусих и мясо не вниде в уста моя за 7 лет блуднаго ради съгрешениа. Вы же, чада, блюдитеся от блуднаго съгрешениа. Но послушайте Левгиа, яко той разумеет закон Господень, и растроит вы и суд, и жертву принесет за всего Израиля'. И се рек, умρе Рувим, первенец сын Иаковль. Всех же лет житиа его 125, и умрет.                                                                   Бысть же убо Симеон, вторый сын Иаковль. И приспевшим днем кончанию его, призва к собе сыны своя и братию, тачее предложив к ним слово, рече: «Яко мужество дается от Вышняго человеку в душах их и в телесех. Аз в теле юности моея взавидех Иосифу, брату своему, и Сатана прелестный посла дух завистный, и ослепи ум мой, исках убити Иосифа. Но Бог его, Бог отца моего избавит и от рукы моея и не даст ми сего безакониа сътворити. И ныне, чада моя, съхранитеся от духа прелестна, иже въздвизает зависть, обладает всеми помыслы человеку и не оставляет его николиже утешитися.",
" Ныне, рече, чада моя, послушайте Левгия, и в Июде избавлени будете, и не възноситеся над обима сима племенема, яко от тою взыдете вы спасение Божие. Тем же, рече, заповедаю вам, чада, да и вы заповесте чадом вашим, иже сказах вам, да съхраните си в роды своя'. И се рек, успе Симеон сном вечным, жив лет 125. И положишя кости его в ковчезе древа негнеюща, якоже и принести кости его в Хеврон заповеда, яже и принесошя в рать египетскую отай. 
По сем же Левгий, третий сын Иаковль, сын  Лиин, призва сыны своя и рече: 'Аз же, Левгий, в радости зачахся и родихся, и бех возрастая в дому отца моего. И егда приидох с отцем в Сухему, бех же ун яко 20 лет. Егда сътворих со Симеоном отмщение Дины ради, сестры нашея, еже сътворих в Израили, убих Сихема, а Симеон Аммора.",
"Вы же, чада, стяжите мурость в страсе Божии. Аще ли кто прилепится учению и мудрости, то състолник будет царем, яко же и брат наш целомудрый Иосиф'. И отвещашя же сынови Левгииеви к отцю глаголюще : 'Пред Господом ходим по закону его'. И рече Левгий: 'Послух да будет Господь, ему же обещастеся днесь'. И се рек, успе, жив лет 137. И положишя и в ковчезе, и последи же положен бысть в Хевроне, идеже и Авраам, и Исаак, и Иаков.
По сем же Июда, четвертый сын Иаковль, сын Лиин, призва сыны своя к себе и рече: 'Чада моя, послушайте мене, Июды, отца вашего, и бегайте сребролюбиа и пьянства. То бо лишает и презорства научает, и ожесточит душю от всякого добра. Ныне, чада моя, си заповедаю вам, яко Господь дал есть Левгию иерейство, а мне поручи царство.",
"Многа же ми печаль бысть, якоже будет в последьняа дни. Рати части будут в Израили, сами в себе раздоры имети начнут. И наидут на вы глады и мор, и плен, и вся пагубы, и издрежет чада вашя в скопца в службу женам своим. И по сем присетит Господь милостию, и будет спасение Израилево в пришествие Бога истиннаго. Въсияет звезда от Иакова в мире, и въстанет человек от Израиля, аки солнце праведное, ходяй с человекы в правде и истине. И всяк грех не обрящется в Нем. И отвръзутся Им небеса излияти Духа благословение от Отца святого. Той излиет Духа благодать на вы, и будете ему сынове в правду, и поидете в заповедех Его первых и последних. То бо есть отрасль Бога Вышняго, и источник в живот всякой плоти. Тогда просветится скыпетр царства моего, от корене вашего будет леторасль, из нея же възыдет жезл правды языком судити и спасати всех призывающих'. И се рек, предастъ душю свою Июда, сын Иаковль, четвертый сын Лиин. Жит же лет 119. Изнесе же сынови его и погребошя и в Хевроне с отци его.",
"По сем же убо Исахар призва сыны своя и рече им: 'Послушайте, чада, Исахара, отца вашего, внушите словеса моя. Аз родихся пятый сын Иакову мъздою манъдрагор'. И по сем приложи слово, таче рече : 'Не веста, чада моя, како жих в житии моем простотою сердца моего. Яко всяк труд снедашет силу мою, и Господь сугубь творяшет рукама моима. Отцю же моему Иакову творях угодие всяко, и не разгневах сердца его в всем, и тяжии всяцеи воли его аз бех трудолюбец паче меры; и видяше же отец Иаков, яко Бог помагашет простоте моей, и не бех ленив в делех моих, ни зазорих, ни взавидех ближнему, ни оклеветах никого же, ни похулих житиа человеком, живый в правости очию моею. ",
"И ныне послушайте Исахара, отца вашего, и ходите в простоте душа вашея. В простоте бо ходяще зла не желают и скровищ многоценных не требуют снискати, и на въсхищение не въсхищают, ближняго не осужают, и обиды же не имат възвести на человека. И питаниа различна не ищет, и лет долгих не желает, но токмо чает воля Господня в благости смирениа своего. Тако же убо и вы, чада моя, стяжите простоту в всем ума вашего. И възлюбите ходити в ней, и съзижите ю, и прилепитеся ей. И послушайте заповеди Господня, и ближняго делес не хулите. Възлюбите Господа и ближняго своего, болящаго и убогаго помилуйте. Подлагайте хребет ваш на делание земля вашея, и от труда делания вашего приносите с похвалением Господеви, и приимете от него благословение, якоже и первие Авель. Чтите же убо, чада моя, Левгия и Июду. Та бо два прославистася от Господа в всех сынех Иаковлих, ибо Господь вселится в нею. Овому дасться жречество, овому же даст царство. Послушайте, но вежьте, чада моя, яко в последняя дни оставят сынове ваши простоту и прилепятся несытству, и оставивше и заповеди Господня, прилепятся врагу. Вы же убо поведите чадом своим'. И се рек, предаст душу свою, жив лет 122. ",
"Призва убо Заулон сыны своя к собе и глагола им: 'Послушайте мене, сынови Заулони, внушите словеса отца вашего. Аз есмь Заулон, дар благо родителема моима; в рожении бо моем разбогате отец мой Иаков, егда в пестрых жезлех прия часть. Аз же не виде, аще съгреших коли и безаконие сътворих, разве невидениа, яже сътворихом о Иосифе, брате нашем. Яко послушах бо, яко не бысть воля моя, но много плача, сетуя, молихся братии моей, да не сътворят зли сея в Израили. И по сем не престаях, желея по Иосифе многы дни. Хотящю же убити Сумеону и Гаду, и вдаях душю свою за душю его, и ныне не повинен бых в продании брата нашего Иосифа. Вы же, чада, послушайте мене и съхраните заповеди Господня. Творите милость к брату своему и милосердие к всем человеком.",
"Сего деля и благослови мя Господь. Весть бо Господь когождо мысль, яко имеет в ютробе милость. Яко бо кто сътворит ближнему своему, яко Господь сътворит ему; ибо братиа моя боляхут, и сынове их умирахут Иосифа ради, ибо якоже сотворишя милости в ютробах своих к Иосифу брату. Вы же, сынове мои, без болезни съхранени бысте от Господа, якоже и сами весте. Ныне же, чада моя, любите друг друга и не помышляйте кождо вас злобы на брата вашего. Ненависть бо разлучает душю от тела и Божию благодать прогоняет; ненависть бо единочадство въводит и сердобольство вводит, разлучает и ум смущает, и имение погубляет. И ныне, чада, елико вас кто послушает заповеди Заулоня отца вашего, и бойтеся Господа Бога всею душею и крепостию. Аще ли кто не внемлет моих словес, наведет на ня Господь огнь вечный'. И то рек, успе, жив сый лет 114. Сынове же его спрятавше и в ковчег, и положиша в той же пещере с отци его.",
"Призва убо Дан сыны своя к себе и рече: 'Послушайте, сынови Данови, словеси моего, и вънемлете глаголы уст отца вашего. Искусих бо ся в сердци моем яко добро есть и богоугодно истина с правдотворением. Исповедаю вам днесь, чада моя, яко в сердци моем мыслях о смерти Иосифове, мужа благоумна и смыслена истинна. И радовахся о продании его, яко паче нас любляшет и отец. Но Бог отца моего Иакова не вдасть ми сего безакониа сътворити, ни обретох когда единого Иосифа. И ныне, чада моя, се аз умираю. Истиною глаголю вам, аще съхраните сами себе от духа лжива и гневлива, или аще не возлюбите истины и милосердиа, погыбнете. Си же заповедах вам, чада. Скажите и вы в роды вечныя, да смирившеся Богу послужим, да чли бы племя мое до века'. И се рек, целова я и предасть душю. Сынове же его последи принесоша и в Хеврон, и положиша и в той же пещере, идеже Авраам, и Исаак, и Иаков. Бысть же всех лет живота его 125. ",
"По сем убо Нефталим, осмый сын Иаковль, сын Валин рабы Рахилины, начя глаголати: ' Послушайте мене, чада, Нефталима, отца вашего. Яко легок бех ногама акы елень, отлучи мя отец мой Иаков на всяк посол, ибо акы аггела благослови мя. Виждьте убо, чада моя, и разумейте утвержение земли и морю и всякому чюдотворению Господа, сътворшаго всяческаа. Се же убо разумех в писаниих, яко вы отступите закона Господня и ходити начнете по всем безаконным страньскым, и наведет на ны Господь пленение, и работаете тамо врагом вашим. И озлоблением печалию поживете, дондеже осудит вас Господь. И възвратит вы на землю вашу. Вы же, аще разумевше, слушаете то, и Господь помилует вы. Аще ли не послушаете его, то муце причаститеся. Послушающим его уготовашяся престоли и слава на небесех'. И се рек, предаст душю Нефталим, 8 Иаковль сын Валин. Жил лет 132 и погребен бысть в Хевроне в той же пещере.",
"Призва же убо Гад сыны своя и рече: 'Аз, девятый сын Иаковль, родихся и бех крепок о паствине. Аз хранях нощию стада: или приходяше лев, или ин зверь, убивая их, и единою же исторгох агнец от уст зверей, и заклавы и снедох. И виде же брат мой Иосиф, поведа отцю, рек: заклавше паствину, не дадят сынове Зелфины и Валины. И гневен бых на Иосифа о словеси сем. И не хотях ни очима видети его, ни слухом слышати Иосифа. И хотех от земля потертьти живот его. Тем же аз и Симеон поведахове измалтяном. Ныне же, чада моя, послушайте словеси истиннаго, иже творити правду и весь закон Превышняго. Си же убо чада, глаголю вам, да иженете ненависть дьявольскую и прилепитеся к любви Господни. Истина бо прогонит ненависть и смирение погубляет вражду, праведный стыдится творити неправду, не от иного обличаем, но от сердца своего. Се аз после же уведах, чада, егда покаяхся о Иосифе брате. Истинное покаание просвещает очи и отгонит и разаряет грех, разум дая души и направляя ум в спасение. Наведе на мя Господь болезнь лядвийную. И аще не молитва отца моего Иакова, мале не изыдет из мене душа. Весть Господь, им же человек безаконнует, тем и стражет. Утроба моя без милости бяшет на Иосифа и осудихся в немощь; тем же разумех, яже сътвори ми Господь, понеже и аз толико время враждовах на Иосифа, дондеже продан бысть.",
" Ныне, чада моя, възвестите кождо чадом своим, и возлюбитеся делом, и словом, и мыслию всею от всея душа своея. Аще кто съгрешит к тебе, то преже сам, иже от себе един ненавистный, потом же мирная възглаголи, якоже не слышит в сваре чюжие тайны вашея. И аще вознесется враг твой, не завиди ему, понеже всякой плоти умрети есть. Господь же хвалы приносит дающим добрая и потребная человеком. И аще кто от зла отбегает, не завиди ему. Смиренный ненавистию и о всем Бога хвалит, и той паче всех обогатеет благими нравы». И се рек, предасть душю Господеви, и погребен бысть в той же пещере. И бысть всех лет Гадов 155. И сей бысть Гад, сын Зелфин 1. ",
"«Послушайте, чада, речь Асирова, отца вашего. Все, еже есть право пред Господом, покажу вам: два пути, еже есть дал Господь сыном человеческым, две мысли, две деле, два нрава. Того деля и се, двое есть противно друг к другу: мысли еста две в персех наших, рассужающе нас. Аще убо человек в благолюбие преклонится и мысль свою, то аще падется в гресех, акы человек, или невидениа ради что, той пакы скоро въстанет, и покаания его ради очистит Владыка грехы его. Праведная бо помышляя, погубляет лукавьства, искореняет грех. Аще ли кто уклонится в другый нрав свой, тъй тогда все помышляет злобу и пронырьством хвалитися, и научает уста своя всегда не глаголати истины, и оставив благое, приемлет злое. Аще и добро что сътворити хощет, то пакы на лукавьство преврати. Егда ли начнет добро творити, и пакы на конец на злая дела обратится. Се убо, чада моя, яже рехом, таковии убо сквернят душю, тело чистят. Тем же, чада, не будите дволични благостию и злобою, но к единой благости прилепитеся, яко Бог почивает в ней, и человеци желают к ней приникнути. Но нравом злобы не узрит благодати. И ныне, чада, обегнете злобы, побивающе врага в благых делесех ваших. Видите убо, чада моя, како ти двое есть в всем, и койждо по другым крыется в сътворении: лихоимство в веселии крыется, а пьяньство в смеянии крыется, а печаль в брацех крыется, а пищю живота смерть приемлет, а славу бесчестие приемлет.",
"Но творя истину во свете есть, делаяй же неправду во тме ходит. Аз бо во всем животе моем искусихся, и не прельстихся от истины Господня. Конец убо показует правду или неправду; егда ли убо повелением похитится душа рукою аггела Божия, абие скоро ту явится дух непрязненеск, обличая мысли и делеса. И стражет душа велми от непрязнена духа, работала бо бе ему в жизни сей. Аще ли ходила будет душа во истине, то с радостию узрит аггела Божиа, утешит ю в жизнь вечную аггел». Таче же и се рече им: «Погребите мя в Хевроне». И усну сном вечным. И погребошя и сынове его, яже заповеда им отец. Живе же всех лет своих 126, Асир, сын Иаковль, 10 сын Зелфин.",
"Призва убо Веньямин чада своя, начат глаголати в уши их: «Аз, Веньямин, [сын] старости отцю моему Иакову. И бех у него, и вся братиа моея. Якоже Исаак, дед наш, родися у Авраама сто лет ему сущу, такоже и аз у Иакова, сто лет тогда Иакову сущу. Рахиль же, мати нашя, отнели же роди Иосифа, 12 лет неплоды бе. Но и помолися Господеви с потщанием 12 дний, заченши, роди мя. Да того ради наречен есмь сын мний, еже есть Веньямин. Тем же, чада моя возлюбленная, любите Господа Бога небеснаго. И съхраняйте заповеди его, подражающее благаго и преподобнаго мужа Иосифа, брата моего. И будет мысль вашя в благое, яко же мене видесте, тако же и вы живете. Бойтеся Бога и любите брат брата. ",
"Видите, чада моя, блаженнаго оного мужа Иосифа, кончание днем. И подражайте убо доброумие его, да и вы венца славы приимете. Благый бо человек не имеет ока темна, но милует вся, аще и грешници суть. Аще же и мыслят на нь зле, то тъй, благо творя, одолеет злу. Но и покрываем есть от Бога благотворениа его ради. Аще кто прославится, то не завидите ему. Аще бо кто обогатеет, то не ревнуйте ему. Нищаго помилуйте, с болящими болите, братию любите, родителю не забывайте, Бога възносите и имеющему страх Божий помагайте, неведущему Вышняго укажите и обращайте от неправеднаго пути его. Любящаго Бога любите акы и душю свою, аще бо любовию Божиею привяжется. Вы убо, чада моя, бегайте ненависти и злобы и братоненавидениа. Прилепляйтеся усердно к любви. И не взирайте же на жену в похоти, не имейте скверны в сердци своем почивает бо на таковых Дух Божий. Тем же, чада моя, елико разумех, сказах вам. И се убо предаюся гробу. Вы же погребите мя в Хевроне близ отец моих». И се рек, успе Веньямин, сын Иаковль вторый надесят, сын Рахилин. Бысть же всех лет его 120. Вси же сынови Иаковли скончашяся в Египте. "
]
  }
}
