{
  "Бытие": {
    "глава 1": {
      "1": "Искони сътвори Бог небо и землю.",
      "2": "Земля же бе невидима и неукрашена, и тма върху бездны. И Дух Божий ношашеся върху воды.",
      "3": "И рече Бог: \"Да будет свет\". И бысть свет.",
      "4": "И виде Бог свет яко добро. И разлучи Бог межу светом и межи тьмою.",
      "5": "И нарече Бог свет день, а тьму нарече нощь.И бысть вечер, и бысть утро, день един.",
      "6": "И рече Бог: \"Да будет твердь посреди воды, и будет разлучая посреди воды и воды\". И бысть тако.",
      "7": "И сътвори Бог твердь, и разлучи Бог межи водою, яже бе под твердию, и посреде воды, иже бе над твердию.",
      "8": "И нарече Бог твердь небо. И виде Бог яко добро. И бысть вечер, и бысть утро, день вторый.",
      "9": "И рече Бог: \"Да съберется вода, яже под небесем, в совокупление едино, и да явится суша\". И бысть тако. И събрася вода, яже под небесем, в сонмы своя, и явися суша.",
      "10": "И нарече Бог сушу землю, а составы водныя нарече море. И виде Бог яко добро.",
      "11": "И рече Бог: \"Да прорастит земля былие травное, сеюще семя по роду и по подобию; древо плодовито, творящее плод, ему же семя его в нем по роду на земли\". И бысть тако.",
      "12": "И изнесе земля былие травное, сеюще семя по роду и по подобию на земли, и древо плодовито, творящее плод, ему же семя его в нём по роду на земли. И виде Бог яко добро.",
      "13": "И бысть вечер, и бысть утро, день третий.",
      "14": "И рече Бог:\"Да будут светила на тверди небесней освещати землю и разлучати межю днем и межи нощию; и да будет в знамения и во времена, и в дни, и в лета;",
      "15": "да будут в просвещение на тверди небесней, яко светити по земли\". И бысть тако.",
      "16": "И сътвори Бог две светиле велицеи: светило великое в начаток дни, и светило меньшее в начаток нощи, и звезды.",
      "17": "И постави их Бог на тверди небесней, яко светити по земли",
      "18": "и владети днем и нощию, и разлучити межю светом и межи тьмою. И виде Бог яко добро.",
      "19": "И бысть вечер, и бысть утро, день четвертый.",
      "20": "И рече Бог: \"Да изведут воды гады душ живых, и птица летающе на замли по тверди небесней\". И бысть тако.",
      "21": "И сътвори Бог киты великыя, и всяку душю животных гад, яже изведоша воды по роду их, и всяку птицю пернату по роду. И виде Бог яко добро.",
      "22": "И благослови а Бог, глаголя, \"раститеся и множитеся, и наполните воды яже в морих, и птица да умножатся на земли\".",
      "23": "И бысть вечер, и бысть утро, день пятый.",
      "24": "И рече Бог: \"Да изведет земля душю живу по роду четверонога, и гады, и зверя земли, и скоты, и вся гады земли по роду\". И бысть тако.",
      "25": "И сътвори Бог зверя по роду их. И виде Бог яко добро.",
      "26": "И рече Бог: \" Сотворим человека по образу нашему и по подобию. И да обладает рыбами морскыми и птицами небесными, и зверми, и скоты, и всею землею, и всеми гады пресмыкающимися по земли\".",
      "27": "И сътвори Бог человека, по образу Божию сътвори его. Мужа и жену сътвори их.",
      "28": "И благослови их Бог, глаголя, \"раститеся и множитеся, и наполните землю, и обладате ею. И обладайте рыбами морскыми и птицами небесными, и всеми скоты, и всею землею, и всеми гадами, пресъмыкающимися по земли\".",
      "29": "И рече Бог: \" Се, дах вам всяку траву семенну сеюще семя, еже есть верху земля всея. И всяко древо, еже имат в собе плод семене семенна, вам будет в снедь;",
      "30": "и всем зверем земным, и всем птицам небесным, и всякому гаду, пресмыкающомуся по земли, еже имат в собе душю животну, и всяку траву зелену в снедь\". И бысть тако.",
      "31": "И виде Бог вся, елико сътвори. И се, добра зело. И бысть вечер, и бысть утро, день шестый."
    },
    "глава 2": {
      "1": "И свершишяся небо и земля, и все украшение их.",
      "2": "И сверши Бог в день шестый дела своя, яже сътвори. И препочи Бог в день седмый от всех дел своих, их же сътвори.",
      "3": "И благослови Бог день седмый, и освяти его, яко в той почи от всех дел своих, их же начят Бог творити.",
      "4": "Сиа книга бытию небеси же и земли. Егда бысть, в он же день сътвори Бог небо и землю,",
      "5": "и всяк злак сельный, преже даже быти на земли, и всяку траву сельну, преже даже прозябнути, ни бо одожьди Бог на землю, и человек не беяше делати ю.",
      "6": "Источник же исхожаше из земля и напаяше все лице земли",
      "7": "И създа Бог человека, персть взем от земля; и вдуну в лице его дыхание жизни. И бысть человек в душю живу.",
      "8": "И насади Бог рай в Едеме на въстоцех. И въведе ту человека, его же създа.",
      "9": "И прозябе Бог еще от земля всяко древо, красно в видение и добро в снедь; и Древо Жизни посреде рая, и древо, еже видети разумно добру и злу.",
      "10": "Река же исходит из Едема напаяти рай, тамо разлучается в четыре начала:",
      "11": "имя единои Фисон, сия обиходит всю землю Евилатьску. Тамо убо есть злато,",
      "12": "злато же оноя земли добро. Тамо есть и камень зеленый анъфракс.",
      "13": "Имя реце вторей Геон, сиа обиходящи всю землю Ефиопьску.",
      "14": "И река третиа Тигр, сиа идущи прямо Асириом. Река же четвертая Ефрат.",
      "15": "И поят Господь Бог человека, его же създа, и введе его в рай пища делати его и хранити.",
      "16": "И заповеда Господь Бог Адаму, глаголя, \"от всякого древа, еже в раи, снедию съяси;",
      "17": "от древа же, еже разумети добро и лукаво, не снесте от него. Вън же убо день аще снесте от него, смертию умрете\".",
      "18": "И рече Господь Бог: \"Не добро быти человеку единому, сътворим ему помощника по нему\".",
      "19": "И създа Бог еще от земля вся звери селныя и вся птица небесныя. И приведе та к Адаму, видети, что наречет та. И всяко, еже нарече Адам душю живу, се имя ему.",
      "20": "И нарече Адам имена всем скотом и всем птицам небесным, и всем зверем земным. Адаму же не обретеся помощник подобен ему.",
      "21": "И вложи Бог сон в Адама, и успе. И взят едино от ребр его, исполни плоть в него место.",
      "22": "И създа Господь Бог ребро, еже възят от Адама, жену, и приведе ю к Адаму.",
      "23": "И рече Адам: \"Се, ныне кость от костий моих, и плоть от плоти моея. Сиа наречется жена, яко от мужа своего взята бысть си\".",
      "24": "Сего ради оставляет человек отца своего и матерь, и прилепится жене своей, и будета оба в плоть едину.",
      "25": "И беста оба нага, и не стыдестася."
    },
    "глава 3": {
      "1": "Змия же бе мудрейши всех зверей, сущих на земли, иже сътвори Господь Бог. И рече змиа жене: \"Что, яко рече Бог, да не ясте от всякого древа, иже в раи?\"",
      "2": "И рече жена змии: \"От всякого древа, сущаго в раи, да ямы,",
      "3": "а от плода древа, еже есть посреде рая, рече Бог, да не ясте от него, ниже прикоснетеся ему, да не умрете\".",
      "4": "И рече змиа жене: \"Не смертию умрета;",
      "5": "ведяше бо Бог, яко в он же день, аще снесте от него, отврьзутся ваши очи, и будете яко бози, ведяше добро и зло\".",
      "6": "И виде жена, яко добро древо в снедь и яко угодъно очима видети и красно есть, еже разуме. И вземши жена от плода его, яде. И дасть и мужу своему с собою, и ядоста.",
      "7": "И отверзостася очи обема, и разумеша, яко нази бешя. И съшиста листвие смоковное, и сътвориста себе препоясание.",
      "8": "И слышаста глас Господа Бога, ходяща в раи в полудне. И съкрыстася Адам же и жена его от лица Господа Бога посреде древа райскаго.",
      "9": "И призва Господь Бог Адама, и рече ему: \"Адаме, Адаме, где бе?\"",
      "10": "И рече: \"Гласа Твоего слышах, ходяща в раи, и убояхся, яко наг есмь, и съкрыхся\".",
      "11": "И рече ему: \"Кто возвести тобе, яко наг еси? Аще не бы от древа, его же заповедах тебе сего единаго не ясти, от него ял еси?\"",
      "12": "И рече же Адам: \"Жена, юже ми даст с мною, та ми даде от древа, и ядох\".",
      "13": "И рече Бог жене: \"Что се сътворила еси?\" И рече жена: \"Змиа прельсти мя, и ядох\".",
      "14": "И рече Богъ змию: \"Яко сътворил еси се, проклят ты от всех скот, от всех зверей земных. И на персех и чреве да ходиши, и землю яси вся дни живота своего.",
      "15": "И вражду положу посреде тебе и посреде жены, и посреде семенем твоим, и посреде тобою.Тъй тебе блюдет главу, и ты блюдеши ему пяту\".",
      "16": "И жене рече: \"Умножая, умъножю печали твоя и въздыханиа твоя. В печалех родиши чада твоя, и к мужу твоему възвращение твое, и тъй тя обладает\".",
      "17": "И Адаму рече: \"Яко послушал еси гласа жены своея и ял еси от древа, его же заповедах тебе, сего единаго не ясти, от него ял еси, проклята земля в делех твоих. В печалех сънеси ту вся дни живота твоего,",
      "18": "и терние и волчец възрастет тебе, и яси траву сельную.",
      "19": "В поте лица своего снеси хлеб свой, донелиже възвратишися в землю, от нея же взят бысть; яко земля еси и в землю поидеши\".",
      "20": "И нарече Адам имя жене своей Жизнь, яко та мати всем живущим.",
      "21": "И сътвори Господь Бог Адаму и жене его ризы кожаны, и облече их.",
      "22": "И рече Бог: \"Се, Адам бысть яко един от нас, еже разумевати добро и лукаво. И ныне да некогда прострет руку, и възмет от Древа Жизни, и снест, и жив будет в векы\".",
      "23": "Изгна его Господь Бог из рая пища и делати землю, от нея же възят бысть.",
      "24": "И изъят Адама, и въсели его прямо раю пища. И сътвори херувим и пламенное оружие обращающеся, хранити путь Древа Жизни."
    },
    "глава 4": {
      "1": "Адам же позна Евгу, жену свою, и заченши, роди Каина. И рече: \"Създах человека Бога ради\".",
      "2": "И приложи родити брата ему Авеля. И бысть пастырь овцам, Каин же бе делая землю.",
      "3": "И бысть, по днех принесе Каин от плодов земли жрътву Господеви.",
      "4": "Авель принесе и тъй от первородных овец его, и от туков их. И призри Господь на Авеля и на дары его,",
      "5": "на Каина же и на жертву его не внят. И оскорбе Каин зело, и испаде лице его.",
      "6": "И рече Господь Бог Каину: \"Что оскорблен бысть, и въскую испаде лице твое?",
      "7": "Не убо аще праведно принесеши, праве же не разделиши. Съгрешил еси, умолкни. К тобе обращение его. И ты тем обладаеши\".",
      "8": "И рече Каин к Авелю, брату своему: \"Поидеве убо на поле\". И бысть, внегда быти има на поле, въста Каин на Авеля, брата своего, и уби его.",
      "9": "И рече Бог к Каину: \"Где есть Авель, брат твой?\" Он же рече: \"Не виде, еда страж брату моему есмь аз?\"",
      "10": "И рече Бог: \"Что се сътворил еси? Глас крови брата твоего вопиет к Мне от земля.",
      "11": "И ныне проклят ты от земля, яже разверзе уста своя приати кровь брата твоего от руку твоею.",
      "12": "Яко делаеши землю, и не приложит силы своея дати тебе. Стоня и трясыйся будеши на земли\".",
      "13": "И рече Каин к Господу: \"Вящьшая вина моя, еже оставити ми ся.",
      "14": "И аще изгониши мя днесь от лица земли, и от лица Твоего съкрыюся; и буду стеня и трясыйся на земли, и будеть всяк, обретая мя, убиет мя\".",
      "15": "И рече ему Господь: \"Не тако. Всяк убивый Каина, седмь отмщений раздрушит\". И положи Господь Бог знамение на Каине, еже не убити его всякому обретающему его.",
      "16": "Изыде Каин от лица Божиа и вселися в землю Наид, прямо Едему.",
      "17": "И позна Каин жену свою, и заченши, роди Еноса. И бе зижда град, и именова град во имя свое О Енос.",
      "18": "Роди же ся Еносу Гаидад, и Гаидад роди Малелеила. И Малелеил роди Мафусала. И Мафусал роди Ламеха.",
      "19": "И взят себе Ламех две жене: имя единой Адда, имя вторей Селла.",
      "20": "И роди Адда Иавида. Съй беяше отец живущим в сельных скотопитателных.",
      "21": "И имя брату его Иовал. Съй беяше показавый певницю и гусли.",
      "22": "Селла же роди и та Фовела. И сей беяше млатобиец, ковач меди и железу. Сестра же Фовелова Ноема.",
      "23": "Рече же Ламех своима женама: \"Адда и Селла, услышите глас мой; жены Ламеховы, внушите моя словеса. Яко мужа убих в язву себе и юношу в струп мне;",
      "24": "яко седмицею мстится от Каина, от Ламеха ж седмьдесят седмицею\".",
      "25": "Позна же Адам жену свою; и заченши, роди сына, и именова имя ему Сиф, глаголющи, «въскреси бо ми Бог семя въместо Авеля, его же уби Каин».",
      "26": "Сифу бысть сын и именова имя ему Енос. Съй упова призвати имя Господа Бога."
    },
    "глава 5": {
      "1": "Сия Книга Бытия человеча. Вън же день сътвори Бог Адама, по образу своему сътвори его,",
      "2": "мужа и жену сътвори их. И нарече имя ему Адам, вън же день сътвори их.",
      "3": "Жит же Адам лет 230, и роди сына по видению своему и по образу своему, и нарече имя ему Сиф.",
      "4": "Бысть же дний Адамовех, яже пожит, рождь Сифа, лет седмьсот. И роди сыны и дщери,",
      "5": "и бысть всех дний Адамовех, иже поживе, девятьсот и тридесят, и умре.",
      "6": "Пожниве Сиф лет 200 и 5, и роди Еноса.",
      "7": "И поживе Сиф, рож Еноса, лет 7 сот и 7, и роди сыны и дщеря.",
      "8": "И бысть же всех дний Сифовех лет 9 сот, и умре.",
      "9": "И поживе Енос лет 100 и 5 лет, и роди Каинана.",
      "10": "И жит Енос по внегда родити ему Каинана лет 7 сот и пятнадесят. И роди сыны и дщери,",
      "11": "и бысть всех дний Еносовых лет девятьсот и пять, и умрет.",
      "12": "[И] жит Каинан лет 100 и 70, и роди Малелеила.",
      "13": "И жит же Каинан, рождь Малелеила, лет 7 сот и 40, и роди сыны и дщеря.",
      "14": "И бышя всех дний Каинановых лет 9 сот и 18, и умре.",
      "15": "[И] пожит Малелеил лет 160 и 5, и роди Ареда.",
      "16": "И жит Малелеил, родив Ареда, лет 7 сот и 30, и роди сыны и дщери.",
      "17": "И бысть всех дний Малелеиловых лет осмъсот девятьдесят и пять, и умрет.",
      "18": "И поживе Иаред лет 160 и 2, и роди Еноха.",
      "19": "И жит Аред, рож Еноха, лет 8 сот, и роди сыны и дщери.",
      "20": "И бысть всех дний Аредовых лет 9 сот, 60 и 2, и умрет.",
      "21": "И пожив Енох лет 160 и 5, и роди Мафусала.",
      "22": "Угоди же Енох Богу, и поживе же Енох по рождении Мафусалове лет 200, и роди сыны и дщери.",
      "23": "И бышя вси дни Енохови лет 300 и 60 и 5.",
      "24": "И угоди Енох Богу, и не обреташеся, зане престави его Бог.",
      "25": "И жит Мафусал лет 160, и роди Ламеха.",
      "26": "И жит Мафусал, рождь Ламеха, лет 8 сот и три, и роди сыны и дщери.",
      "27": "И бысть всех дний Мафусаловых, яже жит, лет 9 сот 60 и три, и умрет.",
      "28": "И жит Ламех лет 188, и роди сына",
      "29": "и нарече имя ему Ное, глаголя, «се, покоит мя от дел моих и от печали руку моею, и от земля, юже проклят Господь Бог».",
      "30": "И жит Ламех, родив Ноя, лет 100 и 60 и 5, и роди сыны и дщери.",
      "31": "И бысть всех дний Ламеховых лет 7 сот 53, и умре.",
      "32": "[И] бе Нои 500 сот лет, и роди сыны три, Сима, Хама и Афета."
    },
    "глава 6": {
      "1": "И бысть, егда начяша человеци мнози бывати на земли, и дщеря родишяся им,",
      "2": "видевше же сынове Божии дщеря человечя, яко добры суть. И пояшя себе жены от всех, яже избрашя.",
      "3": "И рече Господь Бог: «Не имат пребыти Дух мой в человецех во векы, зане суть плоть. Будут же дние их 120 лет».",
      "4": "Исполини же беяху на земли в дни оны. И по том, якоже вхожаху сынове Божии к дщерем человечъскым, и рожахуся, бе силны; и ти беяху исполини, иже от века человеци именити.",
      "5": "И видев же Господь Бог, яко умножишяся злобы человеком на земли, и всяк, кто помышляет в сердци своем, прилежно на злая вся дни.",
      "6": "И помысли Бог, яко сътвори человека на земли, и размысли.",
      "7": "И рече Бог: «Да потреблю человека, его же сътворих от земля, от человека даже и до скота, и от гада же, и от птиц небесных, яко размыслих, яко сътвори».",
      "8": "Ной же обрете благодать пред Господом Богом.",
      "9": "Сия же бытиа Ноева. Ной человек праведен бе и съвершен во всем роде своем; и угоди Ной Богу.",
      "10": "Роди же Ной три сыны: Сима, Хама и Афета.",
      "11": "Оскверни же ся земля пред Богом и наполнися неправды.",
      "12": "И виде Господь Бог землю, и бе осквернена, яко оскверни всяка плоть путь свои на земли.",
      "13": "И рече Господь Бог Ною: «Время всякого человека пред мя приидет, яко наполнися земля неправды от них. И се, Аз рассыплю землю.",
      "14": "Сътвори убо себе ковчег от древес негнеющих на четыре углы. Приделы сътвориши в ковчезе и посмолнши внутрьуду и внеуду смолою.",
      "15": "И тако сверъшиши ковчег: 300 лакоть в долготу ковчегу, 50 в широту, 30 в высоту ему,",
      "16": "и узя, сътвориши ковчег, в един лакоть скончаешн сверху. Двери же ковчегу сътвориши в стране, пождя, с струпы сугубы трегубы сътвориши в нем.",
      "17": "И Аз потоп наведу на землю истаити всяку плоть»"
    },
    "глава 7": {
      "21": "И умре всяка плоть, движущая по земли, и вси человецы",
      "22": "и все, еже имат дыхание животно, и все, елико бе на сусе умре,",
      "23": "и потреби вся движущаяся по земли, иже беяху на лице всея земли от человека до скота, гад же и птиць небесных, и потребишяся на земли, и оста единъ Нои, и сущии с нимъ в ковчезе.",
      "24": "И вознесеся над землею 150 днеи."
    },
    "глава 8": {
      "1": "И помяну Господь Богъ Ноя, и всякъ скотъ, и вся гады, и вся птица, иже беху с нимъ в ковчезе. И наведе Господь Богъ ветръ на землю, и уста вода.",
      "2": "И обличишяся източницы безднии, и двери небесныя - и уста дождь от небеси",
      "3": "и вспят поиде вода, идущая от земли сякнути и убывати по сте пятидесятихъ днехъ.",
      "4": "И седе ковчегъ в месяцъ седмый, въ 27 день на горах Арарадскых.",
      "5": "Вода же уходящи маляшеся до десятаго месяца; 11 месяцъ въ 1 день месяца явишяся верси горамъ.",
      "6": "И отверзе Нои оконце ковчегу, яже сотвори",
      "7": "и посла вранъ видети, еще есть уступило воды от лица земли. И шед не обратися, дондеже иссяче водя от земля.",
      "8": "И посла голубя по нем видети, аще есть уступила вода от лица земли.",
      "9": "И не обрете голубь покоя ногама своима, и возвратися къ нему в ковчегъ, вода бо беаше на лици всея земля; и простеръ руку свою, и ятъ и, внесе и собе въ ковчегъ.",
      "10": "И премедливъ еще 7 днии, пакы испусти голубь ис ковчега.",
      "11": "И обратися къ вечеру к нему, и имяше листъ масличенъ сучецъ въ устех своих: и разуме Нои, яко отступи вода от лица земли.",
      "12": "И удержавъ еще 7 днии другых, пакы отпусти голубя, и не преложи обратитися къ нему потомъ.",
      "13": "И бысть въ едино и въ шестьсотное лето житиа Ноева въ 1 день перваго месяца, иссяче вода от лица земли: и откры Нои покровъ ковчегу, иже сотвори, и виде яко иссяче вода от лица земли",
      "14": "В месяцъ же 2, въ 27 день месяца исше земля.",
      "15": "Рече Господь Богъ Ноеви, глаголя:",
      "16": "\"Изыди ис ковчега ты, и жена твоя, и сынове твои, и жены сыновъ твоих с тобою,",
      "17": "и всяка плоть от скота и до птиць, и всякъ гад движушиися по земли с тобою: и плодитеся, и множитеся на земли.",
      "18": "И изыде Нои, и жена его и сынове его, и жены сыновъ его с ним;",
      "19": "и вси зверие, и вси скоти, и вся птица; и вся движущаяся по роду своему на земли, и изыдошя ис ковчега.",
      "20": "и созда Нои требникъ Богови; и взем от всех скотъ чистых, и вознесе въ всесожегаемое на требникъ.",
      "21": "И обоня Господь Богъ воню благоюханиа, и рече Господь Бог Ною: \"И не приложу ктому прокляти земля за дела человечьска: зане прилежить помышление человеку прилежно на злая от юности его: не приложу ктому убити всякоя плоти живаа, яже сотворихъ,",
      "22": "вся дни на земли, сеятва и жатва, зима и зной, лето и весну, день и нощь не престануть."
    },
    "глава 9": {
      "1": "И благослови Господь Ноя и сыны его, и рече: \"Плодитеся и множитеся, и наполните землю, и обладаете ею.",
      "2": "И страхъ и трепет вашь да будет на всех зверех земных, и на всех скотех земных, и на всех птицах небесных, и на всех движущихся по земли, и на всех рыбахъ морскых: в руце ваши вдах я.",
      "3": "И всякъ гад, иже есть живъ, вам будет въ снедь: яко зелие травное дах вамъ все.",
      "4": "Точию мяса въ крови его душя не снесте.",
      "5": "Крови бо ваших, душь взыщу, и от всякого звери изыщу. И от рукы человеческый, от руки мужскы брата его изыщю душю человечю.",
      "6": "Проливаяи бо кровь человечю, въ крови место его пролиется: яко въ образ Божии створих человека.",
      "7": "Вы же плодитеся и множитеся, и наполните землю , и обладаите ею, и множитеся на ней.\"",
      "8": "Рече госполь Богъ Ноеви и сыномъ его, глаголя:",
      "9": "\"Се Азъ поставлю заветъ Мои вамъ, и плоду вашему по васъ,",
      "10": "и всякои души, живущии с вами, от птиц до скота, и всякого звери земнаго, иже есть с вами от всех изшедшихъ ис ковчега, всякому животу земному ,",
      "11": "и поставлю завет мои к вам: да не умрет всяка плоть к сему от воды потопныя, и не будет потопъ к сему на тление всеи земли.",
      "12": "Рече Господь Богъ Ноеви \"Се знамение завета, еже Азъ даю тебе межи мною и вама, и межи всякою душею живою, яже есть с вами в роды вечныа:",
      "13": "дугу Мою на облацех поставлю, и будет знамение живота вечнаго межи мною и вами и землею.",
      "14": "И будет егда пооблачаю облакы землю, и явится дуга моя на облацех:",
      "15": "и помяну завет свои, еже есть межи мною и вами, и межи всякою душею живою и всякой плотию, иже есть на земли, и не будет по семъ вода въ потопъ, яко потребити всяку плоть.",
      "16": "И будетъ дуга моя на облацехъ: и узрю и, помяну завет вечныи , иже постави межи мною и межи всякою душею живою, и всякои плоти, яже есть на земли.",
      "17": "Рече Господь Богъ Ноеви: \"Се знамение, знамение завета, иже есть межу мною и межи всякою плотию, яже есть на земли\".",
      "18": "Бешя же сынове Ноеви, исшедше ис ковчега:Симъ, Хамъ, Иафетъ.",
      "19": "Си суть трие сынови Ноеви,от сихъ расъплодишя по всеи земли.",
      "20": "И начат Нои тажарь быти на земли, и насади виноград,",
      "21": "и пи от вина, и упися, и успе, и обнажися въ дому своемъ.",
      "22": "И виде Хамъ отец Ханаонь наготу отца своего, и исшед вонъ поведа обема братом своим.",
      "23": "И вземша Симъ, Иафетъ ризу, и возложиста на обе раме свои, и идоста опакы и покрыста наготу отца своего, и лице ею опакы зря, наготы отца своего не видеста.",
      "24": "Истрезвижеся Нои от вина и разуме, елико сотвори ему сынъ его болшии",
      "25": "И рече: \"Проклят буди Хамъ, рабъ будетъ братома своима\"",
      "26": "И рече: \"Благословенъ Господь Богъ Симовъ, и будет Хамъ рабъ ему.",
      "27": "И да распространит Богъ Афета, да вселится в села Симова; и да будетъ Хамъ рабъ имъ\".",
      "28": "Нои же жить по потопе летъ 318",
      "29": "и бышя вси дние Ноеви летъ девятьсоть и пятьдесят, и умре."
    },
    "глава 10": {
      "1": "Си же суть бытиа сыновъ Ноевых: Сима, Хама, Иафета. И родишяся имъ сынове по потопе",
      "2": "Сынове Афетови: Гемерь, и Магогъ, и Мадаи, Иуанъ, и Елиса, и Фовелъ, и Мосох.",
      "3": "Сынове же Гемерови: Асхазъ, и Ривафа, и Формога.",
      "4": "Сынове же Иуни: Элиса и Фарсисъ, Критстии, и Родстии.",
      "5": "От сих разделишяся острови стран всех, въ земли ихъ кождо по языком и рожениа их в странах ихъ.",
      "6": "Сынове же Хамови: Хусъ и Мес и Раим, и Ханаанъ, Фуфь.",
      "7": "Сынове Хусови: Сава, и Еулафь, и Савата, и Сергама, и Савакафа, сынове же Сергама, Саваанъ, Иудаданъ.",
      "8": "Хус же роди Неврода; сеи начят щутъ быти на земли;",
      "9": "сеи бе исполинъ ловець пред Господемъ Богомъ.",
      "10": "И бысть власть царства его Вавилонъ и Орех, и Ардах, и Халанъ, Сенаръ. От земля тоя сии Неврод, внукъ Хамовъ, сътвори человекы от Творца отступити и первыи безаконнова на Содетеля, и честь достоиную Богови якоже подобает на себе восхоте преложити, безумне; и советникъ бысть на столпотворение, яко да сопротивится Богови, аще пакы помыслить накести потопъ роду человеческому.",
      "11": "Изыде же Асуръ и созда град Ниневгию, и Ровофь град, и Халакъ,",
      "12": "и Дасемъ межи Ниневгиею и межи Халакомъ; се есть град великыи.",
      "13": "Иераим же роди Людиима, и Еннома, и Лаваима, и Невталима,",
      "14": "и Тросиниима, и Халасониима, отнюду ж изиде Филистимъ и Кафефоримъ",
      "15": "Ханаонъ же роди Сида первенца, си и Хетфея,",
      "16": "Иевусея, и Аморея, и Асенея,",
      "18": "и Радеа, и Самариа, и Мафию. И по семъ разсеяшяся племена Хананеиска,",
      "19": "и быша предели Хананеистии от Сидона, даждь и до Герара и Газы, доидуще Содомъ и Гоморъ, даже и до Адамиль, и Севоимя, и Даласа.",
      "20": "И сынове Хамови въ пленениих своих, и въ языцехъ своих, и въ селех своих, и въ странах своихъ родишася.",
      "21": "Симу бывшу тому отцу всех сыновъ Еверовех, брату Афетову стареишему.",
      "22": " Сынове Симовы: Еламъ, Асиръ, Арфаксад, Луда, Арамъ, Каинанъ.",
      "23": "Сынове Арамли: Ось, Усъ, Гамеръ, Месохиаръ.",
      "24": "\"И Арфаксад роди Каинана, мужа мудра, иже по потопе списа астрономию, обрет Сифову сына Адамля, и детемь его имена в доску камену вделана, яко иже Сифъ съписа въ второмъ листе с начяла книгь своих. Яко Сифови внуце, мужи сущи благочестивни, проразумевше тогда хотящую быти пагубу человекомь пременение сотворишя два столпа: единъ камень, а другый плитянъ, и на нею написашя, яже от Сифа, деда их, вся сказаниа небесная. Помысливше си, аще водою погыбнеть человеческый род, то каменныи столпъ пребудеть, и яже на нем написана, память будет последнимь; аще ли огнемь погыбнеть, то плитяный пребудеть, то паче огнь терпить; и яже на немь написана, память будеть человеком уцелившим. Столп же каменный оста в Сиридстеи горе, даждь доселе стоит, якоже Сифь сказуетъ. Каинан же роди Салу, Сала же роди Евера.\"",
      "25": "И родистася Еверу два сына: имя единому Фалекъ, въ дни бо его разделися земля; имя брату его Иктанъ.",
      "26": "Иктанъ же роди Елмодада, и Салефа, и Асармафа, Савеу,",
      "29": "и Уфира, и Еулата, и Ова, вси сынове Иктанови.",
      "30": "И бысть вселение их от Масида же идущи Софиры горы восточныя.",
      "31": "Сии сынове Симови, въ племенех своих, по языкомъ их, въ селех ихъ и въ странах ихъ.",
      "32": "Сии племена сыновъ Ноевых по бытиемъ их, по языкомъ ихъ, от сихъ разсеяшася острови страннии на земли по потопе."
    },
    "глава 11": {
      "1": "И бе вся земля уста едина, и глас единъ всемъ.",
      "2": "И бысть внегда поити имъ от востокъ, и обретошя въ земли поле Сенаръ, и вселишяся ту.",
      "3": "И рече человекъ къ другу своему: «Приидете, да сътворимъ илова илаина, и испечемъ я огнемъ. И бышя имъ илова въ камень, и берние имъ бе въ место.",
      "4": "И решя: \"Приидете, да созижемъ градъ и сынъ, емуже будет верхъ до небеси; и сотворимъ себе имя, преже даже не разыдемся по лицу всея земля\". Множьство убо человекъ послушавъше совета Невродова, здати начашя столпъ Халаньскый, превелика и превзята, высотою мало недосяжуща луннаго круга, и около его град делаем же не съвершися суетнаго ихъ труда.",
      "5": "Виде сиа Всесилныи Господь Богъ, сниде видети града и столпа, иже создашя сынове человечестии.",
      "6": "И рече Господь Богь: «Се род единь, и языкъ единъ есть всемъ, и сии начашя творити.",
      "7": "Приидете, низшедше размесимъ языкы зиждущих, да не услышит кождо глас другъ друга своего».",
      "8": "И разсея их оттуду Господь Богь по лицу всея земля на седмьдесят и два языкы, и престашя зиждуще град и столпъ.",
      "9": "\"Сего ради наречеся имя месту тому Смешенъ, яко ту смеси Господь Бога уста всехъ языкъ; и разсея по лицу всея земли в различныя страны и места; которыи обреташеся единогласенъ кому, с темъ и грядяше. И от сего место то наречеся Вавилонъ, яко в нем разделишася столпотворуем языкы. Вавел же «Размешение» наричеся еврейскым языком. В том убо месте оста Неврод с подобноязычными ему, и създа град, и нарече Вавилон, и царствова в нем. Сеи персы волхованию научи и звездозаконию, и звездословию, и небеснымъ двизаниемъ, от тех еллине родословию научишяся, смотряще о раждающихся младенцех, что будетъ имъ напоследокъ. Другии внукъ Хамовъ, Месрем, вселися въ стране Египетстеи, и по его имени Египет наречен бысть. Местрем бо евреискымъ языком Египет глаголется. Сии убо первие начашя царствовати землеными человекы.\"",
      "10": "Сиа бытиа Симова. Симъ бе 100 лет, егда роди Арфаксада въ второе лето по потопе.",
      "11": "И житъ Симъ рождь Арфаксада, лет 500 и роди сыны и дщеря, и умре.",
      "12": "Арфаксад же житъ лет 135 и роди Каинана. И житъ Арфаксад рождь Каинана лет 303, и роди сыны и дщеря, и умре.",
      "13": "и жит Каинанъ лет 130, и роди Салу, и жит Каинанъ рождь Салу лет 403, и роди сыны и дщери, и умре.",
      "14": "И жить Сала леть 134, и роди Евера.",
      "15": "\"И житъ Сала, рождь Евера леть 270, и умре.  Потом же от колена Симова от него же суть Асирии, на востоце явися инъ муж, Вилъ крепкорукии, сиречь исполинъ, иже Крона именова себе по имени великиа звезды, иже царствова Асириею лет 50 и 6, облада же и всею землею Перьскою.  По Кроне же царствова сынъ его Ниние лет 50 и 2. Тои, созда в Сирии градъ великъ зело, по нему же шествие пути три дни. И нарече по своему имени Ниневгии. От него же родися Зороастръ, рекше  Зорозвездникъ, славныи Перьскии звездозаконникъ. По Ниние же царствова Сириею Форъ лет 30, иже нарече себе Арея во имя великия звезды, емуже первее поставишя идол, яко Богу поклоняхуся, емуже и персяне кланяются. Ареи же сказается воиньскии богъ, тако же и иныя почтошя человекы, яко боги, нарицающе их по имени болших звездъ.\"",
      "16": "И жит Евер лет 130, и роди Фалеха.",
      "17": "\"И жит Евер лет 210, и роди сыны и дщери, и умре."
    },
    "Левит": {
      "глава 23": {
        "13": "и возлияние ему муки пшеничныя, раствореныя на елеи, в две дне части гины, и вина 4-ю часть меры гины.",
        "14": "Хлеба же и пряжены пряги да не яст до того дни самого, дондеже принесет дар Господу своему. Закон вечный в рожениа ваша во вселении вашем.",
        "15": "И да съчтется вам наутриа пръваго суббот до дне от дне, в иже аще принесете сноп вложениа. Седмь субот цел",
        "16": "да съчтеши до наутриа по седмой суботы, да съчтеши 50 день. И да принесете требу нову Господу,",
        "17": "от вселениа вашего да принесете хлебы: възложениа два хлеба, 2 меры крупы пшеничен. Да будет хлеб един квашен, да ся изберет первых жит Господу.",
        "18": "И да принесете хлебы, седмь агнец непорочен летошних и овна два непорочна, и телец един от стада, а да будет в всесъжжение Господу. И требы их, и воливаниа их, треба благовониа Господу;",
        "19": "и да съберете козел от коз греха деля, и два агнеца летошняа в требу спаса с хлебы первых жит.",
        "20": "И възложит иерей тех возложение пред Господем, с обема агнецяма свята будут Богу. Жръцу же приносит я, тому и будут.",
        "21": "И прозовете сий день нарочит свят да будет вам. Всего дела служня да не сътворите в онь. Закон вечный в рожениа ваша во всем велении вашем.",
        "22": "Егда изъжнете жатву вашу, да не потребиши останка жатвы своея внегда жнеши, и от падающии жатвы твоея да не побираеши, чюжему приходнику да оставиши. Аз Господь Бог ваш».",
        "23": "И рече Господь к Моисею, гляголя,",
        "24": "«глаголи сыном Израилевыми, рекы и. Месяца седмаго в един день месяца да будет вам покой, паметь треб наречен свят.",
        "25": "Всего дела служня да не сътворите и да принесете всесъжжение Господу».",
        "26": "И рече Господь к Моисею, глаголя,",
        "27": "«в первый день седмаго месяца сего день оцещениа наречен свят да будет вам, и да покорите душа ваша или принесете всесъжжение Господу.",
        "28": "Всего дела служня да не сътворите в сий день, есть бо день оцещениа вам сий, оцестити о вас пред Господем Богом вашим.",
        "29": "Вся душа еже не покорится в день тъй, да потребится от людий своих.",
        "30": "Бе же душа яже сътворит дело в сий день, погибнет душа та от людий своих.",
        "31": "Всего дела не сътворите. Закон вечный в рожениа ваша во всех вселениих ваших.",
        "32": "Праздницы праздник да будет вам, да покорите душа ваша от 9-го дне месяцу от вечера до 10-го дне месяца до вчера празднуете праздник ваш».",
        "33": "И рече Господь к Моисею, глаголя,",
        "34": "«глаголи сыном Израилевы, рекы и. В 15 день месяца седмаго сего праздник сущный* 7 дней Господу.",
        "35": "Пръвый день наречен свят, всего дела служня да не сътворите.",
        "36": "Седмь день да приносите вся служениа Господу. Осмый же день наречен свят и да есть вам, да принесете всесъжжение Господу, Исход есть. Всего дела служня да не сътворите.",
        "37": "Се праздницы Господни, яже наречет нарочны святы, якоже принос Господу и всесъжжениа, требы их и възлианиа их от дне то дне,",
        "38": "разве суббот Господень и разве деланий ваших, яже даст Господу.",
        "39": "В 15 день месяцу седмаго сего, егда скончается жита земля, да празднуете Господу 7 день. В 1 день покой и день седмый покой.",
        "40": "И да возмет в день пръвый плод древа красен, и утва финикиню, и ветви древес красных, листвены вербы от водотечи.",
        "41": "Веселитеся пред Господем Богом вашим седмь день в лете. Закон вечный в рожениа ваша. В месяц седмый празднуйте,",
        "42": "и в кущах да пребудете 7 день. Весь тоземец в Израили да пребудете в кущах.",
        "43": "Яко да видят в рожениа ваша, яко в кущах вселих сыны Израилевы, егда извожах я из земля Египетьскыя. Аз Господь Бог ваш».",
        "44": "И исповеда Моисей вся праздникы Господня сыном Израилевым."
    },
    "глава 24": {
      "1": "И рече Господь к Моисею, глаголя,",
      "2": "«заповежь сыном Израилем, да принесут масло древяно чисто и цежены в сведение. Да горит светило всегда",
      "3": "внеуду завесы в храме сведениа; да ижгут я Аарон и сынове его с вечера до заутриа пред Господом не престающе. Закон вечный в рожениа ваша.",
      "4": "На светиле чистем да жжет пред Господем светило до заутра.",
      "5": "И да възмет мукы пшеничны, и да сътворите ми 12 хлеб, двемя десятином да будет хлеб един.",
      "6": "И възложите на ня два положениа: хлеб 6 едино положение на трапезе чисте пред Господом.",
      "7": "И да возложите на едино положение белый темиан чист, и да будут хлебы в память предлежащии пред Господем",
      "8": "в день суботный, да предлежит пред Господем всегда от сынов Израилев. Завет вечный да будет Аарону и сыном его.",
      "9": "И да ядят а в месте святее, субота Свята Святых. И се им от требы их Господу, Закон вечный».",
      "10": "И изыде же сын жены израильтескы, съй же беаше сын египтянина в сынох Израилевых; и которашеся в плъчищи иже от израильтянина.",
      "11": "Тому же израильтянин и нарек сын, израильтянина прокля Господа. И приведоша и к Моисею. Имя же матери его Еламиф дщи Дидавриина от племени Данова.",
      "12": "И въвергоша и в темницу осудити ему повелением Господним.",
      "13": "И рече Господь к Моисею, глаголя,",
      "14": "«изведи клявшагося вон плъчища, и да возложат вси слышавше руце свои на главу его, и да побиют я камением весь снем сыном Израилевым.",
      "15": "Рекы и к ним: человек, иже аще прокленет Бога, грех примет.",
      "16": "Не нарицаше же имя Господне, смъртию да будет, камением да побиют и весь сонм сынов Израилев, любо тоземец, любо приход, внегда не наречет имя господне, умрет;",
      "17": "да будет человек, иже аще убиет душю человечю, то умрет, смертию да будет.",
      "18": "И аще кто убиет говядо и умрет, дя тяжит душу в души место.",
      "19": "И аще кто сътворит порок ближнему, якоже сътворит ему, тако и сътворит ему.",
      "20": "И изломление во изломление место, око в око место, зуб в зуба место. Якоже сътворит порок человек, тако же даст ему.",
      "21": "Иже аще убиет человека, той умрет смертию,",
      "22": "оправление едино есть и приходу и населнику. Аз есмь Бог ваш».",
      "23": "И глагола Моисей сыном Израилевым, и изведоша клявшаго вон плъчища, побиша и камением. Весь сонм сынов Израилев сътвориша еже заповеда Господь Моисею."
    },
    "глава 25": {
      "1": "И глагола Господь Моисею на горе Синайстей, рекыи,",
      "2": "«глаголи сыном Израилевым, внегда внидете в землю, юже Аз даю вам, да почнет земля суботы Господу.",
      "3": "Шесть лет да сееши ниву свою, шесть лет да режеши виноград свой и обьемлеши плоды его,",
      "4": "а в седмое лето субот покой будет земли, субота. Нивы своея не сееши, винограда своего не режеши",
      "5": "и никнуща о себе да не жнеши, и нива освящениа своего да не обьемлеши. Тъй год покойно есть земли,",
      "6": "и да будет субота земли. Ядь тебе и рабу твоему, и рабыни твоей, и на пути твоему обиталнику прилежащему тебе,",
      "7": "и скоту твоему, и звери сущему в земли твоей, да будет все жито его в ядь,",
      "8": "и да будет все съчтеши седмь в покой 7 лет, таж седмижды. И будет ти седмь лет 49,",
      "9": "и да расповесте трубным гласом во всей земли вашей месяца седмаго 10 день месяцу. В день оцещениа да расповесте трубою во всей земли вашей,",
      "10": "и да освятите лето 50-е, и да прославите оставление земли всем живущим на ней. Лето оставлениа знамениа то будет вам. И да отидет кождо вас в притяжание, и кождо в ждение свое отидет.",
      "11": "И оставление знамений да будет се вам, лет 50-е лето буди вам. Да не сеете, ни жнете; еже само изникнет на ней, и да не объемлете от свещенных на ней",
      "12": " яко оставление знамениа есть, свято да будет вам. От плода ясте жита ея,",
      "13": "50-е лето знамение ея да придет кождо в притяжание свое.",
      "14": "Аще отдаси куплю подругу си, аще ли притяжеши от подруга си, то сжалит си человек подругу.",
      "15": "По числу лет по знамении да притяжит от подруга, по числу лет жит да даст;",
      "16": "ти якоже аще боле лет умножит притяжение его, якоже аще мнее лет умнит притяжание его, тако и число жит да ти отдаст,",
      "17": "да не съжаляет человек подругу. И да убоишися Господа Бога своего. Аз Господь Бог твой.",
      "18": "И да сътвориши вся оправданиа Моя, и вся суды Моа снабдите и сътворите я. И вселитеся на земли уповающе,",
      "19": "и даст земля плод свой; ясте во сытости и вселитеся на ней уповающе.",
      "20": "Аще глаголете, «что ны ясти в седмое лето аще не сеем, не събираем жит своих»,",
      "21": "пищу благословение свое вам в лет 6 си сътворит: жита ея три лета",
      "22": "да сеете, 8 лет да ясте жит ветхых до лета 9-го, дондеже присеют жита ея, да ясте ветхыа.",
      "23": "Земля же не продаст одерень, Моа бо есть земля, яко приход и обиталницы вы есте пред Мною.",
      "24": "И по всей земли одръжаниа вашего искуп да даете земля.",
      "25": "Аще ли нищует брат твой, иже с тобою, и отдаст от одержаниа своего, то будет ужика ближнему, да искупит проданиа брата своего.",
      "26": "Аще ли не будет кому ужикы, то постигнет рукою достаточное искупа его,",
      "27": "то сложит лето проданиа его, да въздаст еже продавает человеку ему отдал бе, и возвратится в одръжание его.",
      "28": "Аще ли не постигнет рука его достаточное, якоже отдати ему, да будет притяжание продавшему до 50 лет; оставление възвратится в оставление в одръжание его.",
      "29": "Аще ли кто отдаст храм вселениа огражену в ограде, да будет искупление его, дондеже скончаются лета дни единого, и да будет искупление ея.",
      "30": "Аще ли ни, искупление ея аще ли не искупит, дондеже скончается лето все, да ставится храм сущий имущему в ограждение в твердь притяжавшему е и в рожениа его. И да не возвратится в оставление.",
      "31": "Храми же иже на селех, имже несть окрест их огражениа, к селу земли да ся приложат; искупи его всегда да будут в оставление, да ся възвратят.",
      "32": "Гради же леввитстеи и села град их одръжаниа искупи да будут присно левитом.",
      "33": "но аще искупит от левит, да изыдет проданиих дворов градных одръжаниа их во оставление, яко дворове град леввитских одръжание их во оставление средь сынов Израилев,",
      "34": "и села наречениа в градех их. Да ся не продадят, яко одръжание их вечно есть.",
      "35": "Аще ли нищует брат твой иже с тобою, и тъй не может рукама у тебе, подими яко прихода и обитальника, да будет жив брат твой с тобою.",
      "36": "Сребра своего не даси в плод ему и в сугубину да не даси ему пища твоея. Бойся Бога твоего, да поживет брат твой;",
      "37": "сребра своего не даси в сугубину.",
      "38": "Аз Господь Бог ваш, изведый вы из земля Египетьскыа дати вам землю Ханананску, яко быти мне Богу вашему.",
      "39": "И аще смерется брат твой у тебе, то продастся тебе, да ти не работает работы рабиа,",
      "40": "аки нап или обитец. Да будет до лета оставлениа, да делает у тебе.",
      "41": "И да излезет от тебе и дети его с ним, и да идет в рожение свое и в одръжание отче да идет.",
      "42": "Им же раби суть сии мои, яже изведох из земля Егупетскы, да ся не продаст проданием рабием,",
      "43": "да не стужиши ему и трудом. Да убоишися Господа Бога твоего.",
      "44": "Раб же твой и раба, иже аще будет у тебе от странных, иже окрест тебе суть, от тех притяжи раб и рабу.",
      "45": "Иже от сынов иже обитали суть в вас, да притяжите от рожениа их. Вси, иже аще будут в земли вашей, да будет вам одръжание,",
      "46": "и да разделите я детем вашим с вами. И да будет вам одръжание в векы. Братиа же вашеа сынов Израилев коиждо брата своего да не стужит трудом.",
      "47": "Аще постигнет рука приходу и обитцу, иже у тебе, и убожает брат твой, продастся к приходу или к обитцу, иже у тебе, или родившемуся ту приходу",
      "48": "по придании к нему, искуп да будет ему единому от братья.",
      "49": "Да искупит брат отчь, или сын брата отчя да искупит.",
      "50": "Аще ли посягнет рука его скупитися, тъй съберет у притяжавшаго, отнели же вдася ему; до лета же оставлению да будет сребро проданию его аки напу от лета до лета.",
      "51": "Аще ли кому лета боле есть, противу тому отдаст искуп свой от сребра проданного.",
      "52": "Аще ли мало останет от лета в лето оставлениа, то да съберется по летом его, да отдаст искуп его.",
      "53": "Аки нап от года до года, да будет с ним. Да не стужиши ему трудом пред собою.",
      "54": "Аще ли не искупится по сем, да излезет в лето оставлениа сам и дети его с ним,",
      "55": "яко мои раби и сынове Израилеви раби мои суть, якоже и изведох от земля Египетскыи."
    },
    "глава 26": {
      "1": "И не сътворите себе образа изваянных и начертанных, и не поставите себе кумира истуканна и не поклонитеся им. Аз Господь Бог ваш.",
      "2": "Суботы Моя снабдите, от святых Моих да убоитеся. Аз Господь Бог ваш.",
      "3": "Аще повелениих Моих ходите и заповеди Моя снабдите, и снабдите я,",
      "4": "и дам дождь вам во время, и земля даст плод свой. И древо плодовитое даст овощь свой.",
      "5": "И постигнет съвръшение имание вина, постигнет посетитие, и ясте хлеб свой изъобила. И вселистеся без съблазна на земли вашей,",
      "6": "и дам мир в земли вашей. Уснете, и не будет устрашай вас. И погублю звериа лютыа из земля вашея. И рать сквозе земля вашея не проидет,",
      "7": "отженете врагы ваша и падут пред вами убоем.",
      "8": "И поженут 5 от вас 100, а 100 вас поженет тьму. И падут врази ваши пред вами мечем.",
      "9": "И призрю на вас, възращю вы и умножу вы. И поставлю Завет Мой с вами,",
      "10": "и ясте ветхыих, и ветхаа от лица новых отнесете.",
      "11": "И поставлю Завет Мой в вас, и не похулит душа Моя в вас.",
      "12": "И буду вам Бог, а вы будете Ми люди.",
      "13": "Аз Господь Бог ваш, изведый вы из земли Египетьскыа сущим вам рабом. И съкруших узы ярма вашего, зведох вы с властию.",
      "14": "Аще ли не послушаете Мене, и не сътворите повелений Моих,",
      "15": "и супротивитеся Мне и судом Моим, и не угодит душа ваша, якоже вам не сътворити заповедей Моих, яко разсыпати вам Завет Мой,",
     "16": "тъй и Аз сътворю сице же вам; и приставлю на вы неимение и раны, красты и златеницу, врежающи очи ваши и душу вашу сушающу, и въсеете вътще семена ваша. И изъяд."
        },
    }
